{"Category":"thời sự","CategoryUrl":null,"CategoryPublishedContent":null,"Author":"Khoang thương gia trên A380 của Air France và của Emirates. Ảnh: planespotter.","Source":"vnexpress","SourceUrl":"https://vnexpress.net/a380-sieu-may-bay-that-sung-cua-airbus-4164176.html","Title":"A380 - Siêu máy bay thất sủng của Airbus","ShortDescription":"Nếu người họ hàng Concorde từng bị thất sủng vì bay quá nhanh, A380 cũng ngộp thở trong thế mạnh lớn nhất của chính mình: quá t","FullDescription":"<div id=\"medium_editor\" class=\"width_common longform_wrapper medium-editor-element medium-editor-insert-plugin fck_detail\">\n<!-- Bread Crumb -->\n<div class=\"social_pin\">\n<ul class=\"social_left\">\n<li><a href=\"javascript:;\" class=\"social_fb flexbox btn_share\" data-type=\"fb\" rel=\"nofollow\" title=\"Chia sẻ bài viết lên facebook\"><svg class=\"ic ic-facebook\"><use xlink:href=\"#Facebook\"></use></svg></a></li>\n<li><a href=\"javascript:;\" class=\"social_twit flexbox btn_share get-link-bitly\" data-type=\"tw\" rel=\"nofollow\" data-url=\"https://vnexpress.net/a380-sieu-may-bay-that-sung-cua-airbus-4164176.html\" title=\"Chia sẻ bài viết lên twitter\"><svg class=\"ic ic-twitter\"><use xlink:href=\"#Twitter\"></use></svg></a></li>\n<li class=\"myvne_save_for_later\" data-token=\"d346b695f6061891963be719e5fb8c28\" data-article-id=\"4164176\" title=\"Lưu bài viết\"></li>\n<li class=\"li_comment\"><a href=\"#box_comment_vne\" class=\"social_comment flexbox\" title=\"Bình luận\"><svg class=\"ic ic-comment\"><use xlink:href=\"#Comment-Reg\"></use></svg><span class=\"number_cmt txt_num_comment num_cmt_detail\" data-type=\"comment\" data-objecttype=\"7\" data-objectid=\"4164176\"></span></a></li>\n<li><a href=\"/kinh-doanh\" class=\"social_back flexbox\"><svg class=\"ic ic-back\"><use xlink:href=\"#Arrow-Right-2\"></use></svg><span class=\"tip\">Trở lại Kinh doanh</span></a></li>\n</ul>\n</div>\n<!-- END BREAD CRUMB -->\n<!-- CONTENT PAGE -->\n<div class=\"section-inner inset-column special-column\"><h1>A380 - Siêu máy bay thất sủng của Airbus</h1></div><div class=\"section-inner inset-column special-column\"><h2><b>Nếu người họ hàng Concorde từng</b><b> </b><b>bị</b><b> thất sủng vì bay quá nhanh,</b><b> </b><b>A380 cũng ngộp thở trong thế mạnh lớn nhất của chính mình: quá to.</b></h2></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/thumnail-3820-1600475598.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=oNc3QxHbrSwCn-LkXbZUKg\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p>Từ năm 1988, Airbus bắt đầu nghiên cứu một máy bay cỡ siêu lớn mới tên mã A3xx - sau này trở thành A380, để đọ sức với Boeing 747-400. Nhưng do bị thúc đẩy bởi sự thành công ban đầu của A330 và A340, Airbus đã sớm phạm sai lầm với định hướng phát triển. A330 và A340 là hai dòng máy bay được khởi nguồn từ một thiết kế gốc nên có sự tương đồng giữa nhiều bộ phận từ hệ thống điện tử, khung thân cho tới cánh. Airbus muốn duy trì đường lối này trên A3xx, vì hoán cải từ nền tảng cũ sẽ tiết kiệm chi phí hơn so với phát triển một máy bay mới tinh.</p><p>Để tạo ra khoang hành khách lớn chưa từng có và trên tinh thần \"copy-paste\", các kỹ sư đã vận dụng mọi biện pháp nghiệp vụ để phác thảo bản nháp cho A3xx. Ban đầu, họ ghép hai khung thân A340 vào làm một. Chưa hài lòng, họ chồng một chiếc A320 lên A340 nhằm tạo cấu hình hai tầng. Cuối cùng, hãng quyết định kết hợp cả hai ý tưởng.</p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-1-7688-1600476833.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=QBviiklXSMVb5JIdE0CDaQ\" alt=\"\"><figcaption>A3xx nguyên thuỷ được tạo ra bởi hai thân A340 khiến khoang hành khách trở nên quá rộng, gây cản trở quá trình thoát hiểm. Ảnh: <i>Airbus.</i></figcaption></figure></div><p><b>‘Q</b><b>uả lựu đạn bọc nhung</b><b>’</b><b> từ Boeing </b></p><p>Áp lực đối với Airbus dần tăng cao khi từ nước Mỹ, Boeing cũng dần để mắt đến phân khúc máy bay ngoại cỡ. Chiếc 747-400, vốn đã rất lớn với 416 ghế, nhưng ngày càng nhỏ bé so với yêu cầu từ khách hàng của Boeing. United Airlines đánh tiếng cần một phi cơ mới chở được 650 khách. Japan Airlines, All Nippon Airways và Thai Airways cũng theo rất sát dự án.</p><p>Dẫu vậy, chiến lược và tình thế của Boeing lại xung khắc lẫn nhau. Khi nhận thiện chí đặt mua phi cơ siêu lớn, hãng có hai lựa chọn là cải tiến 747-400 hoặc chế tạo một máy bay hoàn toàn mới nhưng sẽ tốn kém hơn nhiều. Không thể nâng cấp 747 mà đảm bảo được tầm bay, Boeing buộc phải tính kế hoạch B. Nhưng rắc rối là nhà máy chuyên lắp ráp tàu bay thân rộng của hãng tại Everett đã chạy hết công suất nên không thể kham thêm một dự án hoàn toàn mới. </p><p>Trong thế rất bí, Boeing mở đường thoát hiểm theo cách không ai tin nổi: cộng tác với phía Airbus. Điều đặc biệt nhất của cái bắt tay bom tấn này là Boeing đã tận dụng kẽ hở trong nội bộ đối tác để trục lợi ngoạn mục. </p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-3-3567-1600476833.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=kaBW47Akkeirx-RNi1DMmg\" alt=\"\"><figcaption>Cáp điện của A380 do Pháp phát triển từng không lắp vừa vào khung thân vốn sản xuất tại Đức. Sự cố gây thiệt hại 5 tỷ euro và khiến dự án bị đình trệ 6 tháng. Ảnh: <i>Airbus.</i></figcaption></figure></div><p>Đầu thập kỷ 90, Airbus có cấu trúc doanh nghiệp rất phức tạp khi tổng công ty <b>l</b>à liên doanh của các chi nhánh độc lập từ các nước Pháp, Anh, Tây Ban Nha, và Đức. Vai trò của Airbus là đại diện cho nhóm, chịu trách nhiệm tham gia một phần và kinh doanh máy bay chứ họ không phải một nhà sản xuất thuần tuý. Với tư cách đối thủ, làm việc trực tiếp với Airbus \"con\" không phải chủ trương được Boeing hoan nghênh. Nên đầu năm 1993, hãng ký bản ghi nhớ hợp tác với mọi công ty chủ chốt thuộc liên doanh Airbus trừ... Airbus.</p><p>Với thoả thuận trên, Boeing và cả các đối tác đều có thể san sẻ cho nhau chi phí nghiên cứu cực lớn của một máy bay mới. Trước đó, Boeing phân tích hậu quả của cuộc chiến tranh vùng Vịnh và cho rằng thị trường sẽ không còn đủ nhu cầu cho hai dòng phi cơ ngoại cỡ. Nếu chỉ sản xuất một loại thì đứng chung chiến tuyến với phía Airbus là phương án không tồi. </p><p>Tiếp theo, quan hệ với DASA (chi nhánh Đức của Airbus) sẽ bôi trơn quá trình xin giấy chứng nhận tại châu Âu cho mẫu 777 sắp đưa vào khai thác. </p><p>Cuối cùng, thâm nhập vào nội bộ Airbus rồi, Boeing không thiếu cách \"góp ý\" để gián tiếp làm chậm tiến độ dự án A3xx. Mà A3xx càng bị trì hoãn thì Boeing lại càng níu giữ được danh hiệu máy bay lớn nhất thế giới cho báu vật 747 của mình. </p><p>Điển hình là lúc thảo luận đến hệ thống lái. Trong khi Airbus dùng cần điều khiển, Boeing lại sử dụng bánh lái nên ý tưởng tích hợp cả hai nền tảng được đề xuất: trong buồng lái hai người, một phi công sẽ sử dụng cần điều khiển, người còn lại dùng bánh lái. Các bên phải dành thời gian nghiên cứu, thử nghiệm, đánh giá nhưng đi đến kết luận là phương án này không khả thi dẫu Boeing vẫn miệt mài tư vấn rất nhiệt tình... </p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-4-top-5858-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=fBmQZIZAngwRUngCs2PBGA\" alt=\"\"><figcaption>Buồng lái Airbus (ảnh trên) và Boeing. Ảnh: <i>Planespotter.</i></figcaption></figure></div><p>Nhưng mọi việc dần chuyển biến xấu khi chính phủ Mỹ phản đối liên minh này. Tham vọng bị hạ nhiệt, hãng American lại khuyên không nên sản xuất máy bay siêu lớn, mà cần nhắm tới phân khúc phi cơ cỡ trung bay đường dài. Rốt cục Boeing quyết định rút lui khỏi nhóm.</p><p>Đây là điều bất đắc dĩ, không phải âm mưu được chuẩn bị từ đầu để gây rối nội bộ Airbus, nhưng quyết định hợp tác ấy là pha dàn xếp phòng ngự phản công tuyệt vời của Boeing khi cùng lúc hãng tháo gỡ được các rào cản lớn mà không tiêu hao nhiều nội lực.</p><p><b>Khuynh đảo từ mặt đất đến bầu trời</b></p><p>Năm 1997, Airbus tái cấu trúc doanh nghiệp với các công ty thành viên để trở thành một khối thống nhất như ngày nay và tiếp tục tự nghiên cứu A380. Đến năm 2005, hãng đã thành công trong việc tạo ra một chiếc máy bay kinh thiên động địa theo đúng nghĩa đen.</p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-5-6476-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Z9NXS9_HPc7lq2wZYhr4gg\" alt=\"\"><figcaption>Không phi cơ thương mại nào lớn hơn A380. Ảnh: <i>Sam Chui</i>.</figcaption></figure></div></div><div class=\"section-inner inset-column\"><p>Ở dưới mặt đất, sải cánh dài và trọng lượng lớn khiến các phi trường rất e ngại A380. Họ phải làm đường băng dài hơn, trải nhựa dầy hơn, cải tạo nhà ga lớn hơn và lắp cầu hàng không hai tầng. Sân bay John F. Kennedy từng mất tới 175 triệu đôla để nâng cấp một số hạng mục này. Dù từ khi đang thiết kế, Airbus đã chủ động làm \"công tác tư tưởng\" trước với các điểm đến tiềm năng, sau cùng chỉ 16 sân bay ở Mỹ đủ tiêu chuẩn đón A380, so với 32 sân bay của 747. Nên A380 bị hạn chế phạm vi hoạt động dẫu có tầm bay rất lớn. </p><p>Khi lên trời, với thân hình cồng kềnh, A380 tạo ra luồng gió xoáy cực lớn mỗi lần cất cánh, dư sức làm phi cơ nhỏ hơn rung lắc mạnh hoặc thậm chí lật ngửa nếu bay qua. Trong quá khứ, 747 từng gây đại hoạ khi khiến một chiếc A300 gẫy tan cánh đuôi giữa không trung vì cơ động quá mức nhằm cố thoát khỏi dòng khí nhiễu loạn của chiếc Boeing. Nếu xếp hàng sau A380, các máy bay khác phải chờ lâu hơn để dòng nhiễu động tan hết rồi mới được cất cánh. Vào giờ cao điểm, điều này sẽ xáo trộn hiệu suất khai thác của sân bay. </p><p>Duy chỉ có một nơi A380 không khiến ai đau lòng, đó là mảng chở hàng. Dù quá lớn, thiết kế không hợp lý đã ngăn cản nó trở thành một ngựa thồ tinh nhuệ. Nếu bưu kiện tải trọng nặng sẽ làm hỏng sàn tầng hai thì tầng một lại không mở được mũi, do vậy không thể đưa hàng kích thước lớn vào khoang.</p><p>Mùa dịch vừa qua, một chiếc A380 đã được tháo hết ghế để tranh thủ vận chuyển thiết bị y tế. Nhưng chở khẩu trang là năng lực chẳng khiến hãng chuyển phát nhanh nào thán phục, rất khác so với chở xe bọc thép hay cá voi như 747F từng làm được.</p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-6-8468-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=b2jseLWQU3AAtGuw7L_VEw\" alt=\"\"><figcaption>Airbus không lắp cửa mũi giống 747F vì cho rằng thiết kế này phức tạp và tốn kém. Ảnh: <i>Jetphotos</i>.</figcaption></figure></div><p>Sau khi dày công nghiên cứu mẫu A380 chở hàng và đạt doanh số 0 chiếc, 242 máy bay bán được cho các hãng chở khách đã khiến Airbus củng cố một nhận định: đầu tư vào A380 là cách dễ dàng nhất để trở nên khánh kiệt! </p><p><b>Nơi mùa hè kéo dài 12 tháng</b></p><p>Vào đầu thập niên 90, Airbus dự đoán các sân bay lớn sẽ sớm bị quá tải dẫn tới thiếu suất bay. Thay vì phải khai thác hai chuyến với 250 ghế mỗi chuyến, hãng tin rằng sẽ tốt hơn nếu cho A380 chở một lượt hết 500 khách để tiết kiệm được một suất bay. Khi A380 lâm trận năm 2007, đúng là những sân bay trọng điểm ngày càng quá tải, nhưng thị trường đã thay đổi với sự phát triển mạnh của các phi trường thứ cấp. </p><p>Ví dụ, Lufthansa chọn A380 bay tới Tokyo Narita - trạm trung chuyển lớn của châu Á. Do hay tắc nghẽn nên rất khó giành được một suất cất cánh tại Narita. Đến năm 2010, sân bay Haneda cách đó chỉ 60 km được mở rộng và nguồn cung suất bay vào cửa ngõ Tokyo trở nên dồi dào. Lufthansa hớ nặng.</p><p>Nhưng do sức chứa quá lớn, dao động từ 480 đến 550 chỗ, phủ kín ghế mới là thách thức chính. Hàng không có hai nhóm khách là du lịch và công việc. Với số ghế dày đặc, sức sống của A380 phụ thuộc vào nhóm thứ nhất. Tuy nhiên đặc thù của ngành du lịch là nhu cầu không đều. 90% số khách du lịch của các hãng bay lớn khởi hành tới những địa danh tại bắc bán cầu vào mùa hè. Thời điểm này, nhiều chặng như London-Los Angeles, Bangkok-Rome hay New York-Munich,... đều dễ dàng cháy vé. </p><p><b>Nhưng chẳng nơi đâu có mùa hè kéo dài 12 tháng</b>. Nên khoảng thời gian còn lại trong năm, các hãng bay rất trầy trật với lượng ghế trống. </p><p>Kể cả ở vài chặng chủ lực, A380 cũng không duy trì được mạch \"bất bại\" đều đặn. Ví dụ hành trình London-Los Angeles luôn đầy ắp khách khi rời London, nhưng chiều từ Los Angeles về thì lại là câu chuyện khác. Đây là lý do khiến không hãng nào của Mỹ mua A380 mà lại chọn Boeing 777. </p><p>Gần đây, điều này được Qantas thấm thía khi nghiên cứu tính kinh tế của A380 so với 777-300ER trên chặng Sydney-Los Angeles. Qantas không sở hữu 777, nhưng giả sử họ dùng nó thay A380 để bay đi Los Angeles thì dù có nhiều hơn 30% ghế, chi phí vận hành mẫu Airbus cao hơn tận 60%. A380 của Qantas có 484 chỗ nên phủ đầy khoang hành khách đông đúc này khó hơn nhiều so với khoảng 340 ghế của 777. Nên 30% kia không hẳn là lợi thế của chiếc Airbus. </p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-8-5225-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=JiHp1DTGdlZih_iGFQ7MoQ\" alt=\"\"><figcaption>Chiếc A380 đầu tiên, dù không hỏng hóc, bị tháo dỡ để lấy phụ tùng khi mới 12 tuổi, trong khi hạn sử dụng trung bình của một máy bay là 20-25 năm. Ảnh: <i>Pilot Magazine</i>.</figcaption></figure></div><p>Lời cố vấn năm xưa của American với Boeing đã trở thành hiện thực. Mô hình bay thẳng giữa các sân bay thứ cấp đang lên ngôi. Chiến lược dồn khách về những sân bay trung chuyển lớn sau đó nối chuyến tới điểm đến đã lỗi thời. Sự có mặt của nhiều phi cơ tân tiến khiến ít ai còn muốn bay vòng. </p><p>Thời nay, 787 và A350 có sức chứa hợp lý trên 300 ghế, chỉ dùng hai động cơ nên tiết kiệm nhiên liệu nhưng có tầm hoạt động tới 15.000km hoặc hơn. Phạm vi này tương đương A380 và đủ để bay thẳng giữa hầu hết mọi cặp sân bay trên thế giới mà không yêu cầu nâng cấp cơ sở vật chất. Nếu càng ít khách nối chuyến, vận mệnh A380 càng mong manh. </p><p>Nhưng có một ngoại lệ. Một hãng tận dụng được sức mạnh của A380 ổn định nhất với mô hình kinh doanh chính xác như Airbus mong đợi, đó là Emirates. </p><p><b>Air France và Emirates</b></p><p>Với giá bán lẻ cao nhất thế giới: 445 triệu đôla, A380 là cả một gia tài. Nhưng máy bay là mặt hàng rất đặc biệt và các khách hàng không bao giờ mua đúng giá niêm yết. Nguyên nhân chính là từ khi ký hợp đồng đến lúc giao hàng có thể mất 5-7 năm nên sẽ bị ảnh hưởng bởi lạm phát. Quy mô đơn hàng, cấu hình phi đội và tiểu xảo săn sale của mỗi hãng đều khác nhau nên cũng không thể bán một giá chung. </p><p>Do đó nhà sản xuất luôn đẩy giá đề xuất lên thật cao để sau đó chiết khấu linh động với từng khách hàng. Không được công khai chính thức nhưng giá về tay của các phi cơ thường thấp hơn mức niêm yết 40-60%. </p><p>Giá bán là một trong những nhân tố quyết định thành bại mà Air France và Emirates là đại diện của hai thái cực này. Giống như phần lớn trong số 14 hãng sử dụng A380, Air France đặt đơn hàng rất nhỏ. Với phi đội chỉ có 9 máy bay, giá mỗi chiếc A380 của Air France sẽ cao vượt trội Emirates, hãng mua sỉ tới 123 chiếc. Ngoài ra, Emirates còn sở hữu cả khu phức hợp huấn luyện và bảo dưỡng riêng nên càng dễ dàng điều tiết được chi phí.</p><p>Tháng 5 vừa qua, Air France trở thành hãng đầu tiên thải loại toàn bộ dàn A380. Dẫu Covid-19 đã đẩy nhanh tiến độ của kế hoạch này nhưng từ lâu Air France đã gặp vấn đề với chiếc phi cơ siêu trường siêu trọng. </p><p>Lý do đầu tiên cũng là phổ biến nhất với mọi hãng khai thác A380: máy bay quá to để bán được hết vé. </p><p>Thứ hai, khoang thương gia nhẽ ra là nguồn doanh thu dồi dào thì Air France lại khai thác thiếu hiệu quả khi áp dụng sơ đồ ghế 2-2-2 không so le. Như vậy chỗ ngồi cạnh cửa sổ sẽ không có lối đi riêng. Bất tiện này rất khó chấp nhận đối với khách thương gia. A380 của Emirates hay nhiều hãng châu Á chỉ lắp cấu hình 1-2-1, dù ít hơn hai ghế trên một hàng nhưng mọi vị trí đều có sự riêng tư. </p></div><div class=\"section-inner outset-column\"><div data-id=\"6789\" class=\"medium-insert-embeds medium-insert-embeds-img-flip medium-insert-embeds-normal medium-insert-embeds-large\" contenteditable=\"false\"><figure><div class=\"medium-insert-embed wrap_pic item_slide_show\" style=\"width: 100%;\"><div class=\"block_thumb_slide_show flip_wrap\"><div class=\"front\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-9-1263-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=nZGa8RXsazFTPFrV0lOmBw\" alt=\"\" class=\"left\"><div class=\"note_flip\">Click để lật ảnh</div></div><div class=\"back\"><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-9-flip-7201-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=353QFx2D1KS4g8ctaftF7g\" alt=\"\" class=\"left\"><div class=\"note_flip\">Click để lật ảnh</div></div></div><div class=\"desc_cation\"><p class=\"Normal\">Khoang thương gia trên A380 của Air France và của Emirates. Ảnh: <em>planespotter.</em></p></div></div></figure></div></div><div class=\"section-inner inset-column\"><p>Với Emirates, thành công của A380 là nhờ đại bản doanh Dubai được trời phú cho vị trí quá đắc địa. Dubai giống phần bụng của một chiếc đồng hồ cát với hai đầu là châu Âu và châu Á nên có luồng quá cảnh rất nhộn nhịp. Do mạng bay rộng, A380 dễ dàng gom khách từ các sân bay trung chuyển lớn như London Heathrow, hay Amsterdam Schiphol... tới Dubai, sau đó khách lên 777 nối chuyến về điểm đến cuối cùng. Đây là mô hình lý tưởng nhất để A380 phát huy sức mạnh.</p><p>Một lợi thế ngầm khác là UAE có nguồn dầu mỏ lớn nên Emirates nhận ưu đãi giá nhiên liệu từ chính phủ. Nhiều đối thủ từng cáo buộc Emirates cạnh tranh không lành mạnh và mỉa mai hãng này \"dùng xăng miễn phí\".</p><p><b>Sự diệt vong của máy bay bốn động cơ và cuộc chiến không điểm dừng</b></p><p>Trước khi kết thúc chương trình A380 vào năm 2019 do doanh số quá thấp, Airbus còn bị Boeing gài bẫy một lần nữa bằng mẫu 747 đời mới mang tên 747-8i. Đầu thế kỷ 21, Boeing biết trước chiếc 8i sẽ rất kén khách nhưng vẫn quyết lắp ráp nhằm tạo sức ép khiến Airbus phải dồn toàn lực đầu tư cho A380. Nhà sản xuất châu Âu qua đó lơ là khâu phòng ngự, không nâng cấp A330 đến tận năm 2014, khiến nó bị bức tử bởi 777 - loại máy bay từng huỷ diệt luôn cả A340 trước đó.</p><p>Sau khi tất toán, 747-8i ngốn của Boeing 5 tỷ đôla. Dù chẳng thu về đồng lãi nào nhưng hãng thắng lớn với 777 trong khi Airbus rót tới 28 tỷ đôla vào A380 mà vẫn trắng tay. Đây lại là một quyết định mang đậm mầu sắc chiến lược của Boeing khi hy sinh mồi nhử là một máy bay hết thời để kiến tạo tương lai cho sản phẩm hợp xu thế. Nếu tính thêm \"quả lựu đạn bọc nhung\", xuyên suốt dự án A380, Airbus thua Boeing chung cuộc hai bàn không gỡ. </p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/19/A380-10-9713-1600476834.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=dMOimtR_FAgSlUltggZvyA\" alt=\"\"><figcaption>A380 và 747-8i của Lufthansa. Ảnh: <i>planespotter.</i></figcaption></figure></div><p>Dĩ nhiên Airbus cũng có không ít chiến thắng trên những mặt trận khác trước đối thủ Mỹ. Chiếc A321XLR ra mắt năm 2019 đắt khách tới nỗi khiến Boeing phải quay cuồng thiết kế lại dự án 797 để đối phó, hoặc có thể phải huỷ bỏ luôn vì mẫu Airbus quá mạnh. Tinh thần ganh đua luôn đong đầy nên cả hai thường cống hiến những màn đôi công mãn nhãn trên thương trường. Như khi Boeing lăng xê 777X với thiết kế cánh gập độc đáo, Airbus đến Việt Nam để chào hàng A350-1000 cho một hãng hàng không lớn trong nước và để lại lời hẹn ân cần: </p><p>‘Trong khi 777X đang phải chứng minh độ an toàn của chiếc cánh ẽo ợt với các nhà làm luật. Nếu muốn chốt đơn, A350 sẽ không để các ngài gọi nhỡ dù chỉ một cuộc!’ </p><div data-id=\"link_7597\" class=\"medium-insert-embeds medium-insert-embeds-normal medium-insert-embeds-link medium-insert-embeds-large\" contenteditable=\"false\"><figure><div class=\"medium-insert-embed\"><div class=\"list_link\" contenteditable=\"false\" data-component=\"true\" data-component-type=\"list_link\" data-component-value=\"4135836\" style=\"cursor: pointer;\"></div></div></figure></div><p style=\"text-align:right;\"><b>Phan Duy</b></p></div>\t<div class=\"section-inner inset-column\">\n<ul class=\"list-news hidden\" data-campaign=\"Box-Related\"><li data-id=\"4135836\"><a data-medium=\"Item-1\" href=\"https://vnexpress.net/may-bay-concorde-tu-ky-quan-toi-tham-hoa-thuong-mai-4135836.html\" title=\"Máy bay Concorde – Từ kỳ quan tới thảm họa thương mại\">Máy bay Concorde – Từ kỳ quan tới thảm họa thương mại</a><span class=\"meta-news\">\n<a class=\"count_cmt\" href=\"https://vnexpress.net/may-bay-concorde-tu-ky-quan-toi-tham-hoa-thuong-mai-4135836.html#box_comment_vne\" style=\"white-space: nowrap; display: none;\">\n<svg class=\"ic ic-comment\"><use xlink:href=\"#Comment-Reg\"></use></svg>\n<span class=\"txt_num_comment font_icon\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"4135836\"></span>\n</a>\n</span></li></ul>\n</div>\n<!-- END CONTENT PAGE -->\n</div>","Picture":"a380-sieu-may-bay-that-sung-cua-airbus-4164176","PostedDateTime":"09/21/2020 6:32:37 PM","PostedTime":null,"Location":null,"DescriptionSuffix":null,"RelatedNewsModel":[],"PictureUrl":null,"PictureName":"a380-sieu-may-bay-that-sung-cua-airbus-4164176.jpg","PictureExternalUrl":"https://i1-kinhdoanh.vnecdn.net/2020/09/19/thumnail-1600476903-8414-1600477028.png?w=900&h=0&q=100&dpr=1&fit=crop&s=J9Vg61qVn_rnLyy7yaDVdg","HashContent":null,"Id":0,"DocumentType":null,"Name":"a380-sieu-may-bay-that-sung-cua-airbus-4164176","Path":null,"CreatedDate":"0001-01-01T00:00:00","Creator":null,"Url":"https://vnexpress.net/a380-sieu-may-bay-that-sung-cua-airbus-4164176.html","PublishedContent":null,"Children":null,"ParentId":1107,"MetaPageTitle":null,"MetaKeywords":null,"MetaDescription":null}