{"Category":"thời sự","CategoryUrl":null,"CategoryPublishedContent":null,"Author":null,"Source":"vnexpress","SourceUrl":"https://vnexpress.net/chuyen-barca-va-ky-nguyen-hau-cruyff-4165598.html","Title":"Chuyện Barca và kỷ nguyên ‘hậu Cruyff'","ShortDescription":"Johan Cruyff rời cương vị HLV trưởng Barca năm 1996 và xa cõi tạm từ 2016 nhưng di sản của ông còn đó và góp phần mang lại thành tựu vĩ đại cho nhiều HLV kế tục ở Nou Camp. Nhưng giờ, Barca phải nghĩ đến những đổi thay","FullDescription":"<div id=\"medium_editor\" class=\"width_common longform_wrapper medium-editor-element medium-editor-insert-plugin fck_detail\">\n<!-- Bread Crumb -->\n<div class=\"social_pin\">\n<ul class=\"social_left\">\n<li><a href=\"javascript:;\" class=\"social_fb flexbox btn_share\" data-type=\"fb\" rel=\"nofollow\" title=\"Chia sẻ bài viết lên facebook\"><svg class=\"ic ic-facebook\"><use xlink:href=\"#Facebook\"></use></svg></a></li>\n<li><a href=\"javascript:;\" class=\"social_twit flexbox btn_share get-link-bitly\" data-type=\"tw\" rel=\"nofollow\" data-url=\"https://vnexpress.net/chuyen-barca-va-ky-nguyen-hau-cruyff-4165598.html\" title=\"Chia sẻ bài viết lên twitter\"><svg class=\"ic ic-twitter\"><use xlink:href=\"#Twitter\"></use></svg></a></li>\n<li class=\"myvne_save_for_later\" data-token=\"e8c0a81b7bfe0b246da3bda33760cf8e\" data-article-id=\"4165598\" title=\"Lưu bài viết\"></li>\n<li class=\"li_comment\"><a href=\"#box_comment_vne\" class=\"social_comment flexbox\" title=\"Bình luận\"><svg class=\"ic ic-comment\"><use xlink:href=\"#Comment-Reg\"></use></svg><span class=\"number_cmt txt_num_comment num_cmt_detail\" data-type=\"comment\" data-objecttype=\"7\" data-objectid=\"4165598\"></span></a></li>\n<li><a href=\"/the-thao\" class=\"social_back flexbox\"><svg class=\"ic ic-back\"><use xlink:href=\"#Arrow-Right-2\"></use></svg><span class=\"tip\">Trở lại Thể thao</span></a></li>\n</ul>\n</div>\n<!-- END BREAD CRUMB -->\n<!-- CONTENT PAGE -->\n<div class=\"section-inner inset-column special-column\"><h1>Chuyện Barca và kỷ nguyên ‘hậu Cruyff'</h1></div>\n<div class=\"section-inner inset-column special-column\"><h2><span style=\"color:rgb(33,33,33);\">Johan Cruyff rời cương vị HLV trưởng Barca năm 1996 và xa cõi tạm từ 2016 nhưng di sản của ông còn đó và góp phần mang lại thành tựu vĩ đại cho nhiều HLV kế tục ở Nou Camp. Nhưng giờ, Barca phải nghĩ đến những đổi thay. </span></h2></div><div class=\"section-inner inset-column\"><p>Đó không phải là sự từ giã triết lý của Johan Cruyff, mà là phát triển nó để không bị gò trong khuôn khổ được gọi là \"biểu tượng\".</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/johan-cruyff-gesticula-antes-d-7711-9677-1600836505.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=c2Y8pWpT3Sq7_yPa3HsSgg\" alt=\"\"><figcaption>Trước khi Cruyff đến, Barca giành 42 danh hiệu trong 78 năm. Nhưng từ thời đại của ông đến năm 2020, đội chủ sân Camp Nou đoạt 52 chiếc Cup trong 32 năm.</figcaption></figure></div></div><div class=\"section-inner inset-column\"><h3 style=\"text-align:center;\"><b style=\"color:rgb(153,0,0);\">Cruyff: Di sản và những điều dang dở</b></h3><p style=\"text-align:left;\">Sẽ không một ai trên tinh cầu này có thể phủ nhận vai trò của Johan Cruyff ở Barca, ở Hà Lan. Có người ví ông chỉ là gạch nối giữa dấu chấm lớn Rinus Michels với dấu chấm nhỏ Louis Van Gaal. Nhưng ngay cả như vậy, đường kẻ ấy cũng tạo nên Barca của hôm nay, tạo nên nhiều HLV tài năng thời đại này - mà đỉnh cao trong số họ là Pep Guardiola.</p><p>Khi thứ bóng đá hấp dẫn của Hà Lan được giới thiệu ra thế giới, nó được cho sẽ là tương lai của bóng đá hiện đại. Nhưng hai thất bại của Hà Lan ở chung kết World Cup 1974 và 1978 đủ để khơi ra những nghi ngờ về tính hiệu quả. Chỉ đến khi Johan Cruyff mang nó tới Barca, với những điều chỉnh rất lớn của ông, kỷ nguyên mới của chiến thuật mới bắt đầu và cho tới hôm nay, dấu ấn của cội nguồn đó chưa bao giờ mờ nhạt.</p><p>Người ta sẽ liệt kê được rất nhiều di sản của Cruyff, đặc biệt là sự đóng góp của ông vào những phát triển của Bóng đá Tổng lực (Total Football). Nhưng có lẽ, một trong những di sản lớn nhất mà ít ai nhắc tới chính là \"thái độ phê bình bóng đá Hà Lan\" của ông. Nó là một thái độ thường xuyên, liên tục và không ngừng nghỉ.</p><p>Những phê bình đó không phải là chỉ trích, mà là những phản biện khoa học để xây dựng và phát triển. Bởi vậy, trong các phê bình của Cruyff không có tính đả kích cá nhân. Thứ ông tôn thờ là <b>chơi bóng</b> nên ông luôn quan tâm đến niềm vui trên sân của các cầu thủ. Đối với ông, chơi bóng là một dạng <b>hưởng thụ</b>. Nếu cầu thủ không hưởng thụ niềm vui sân cỏ, bóng đá coi như đã chết. </p><p>Chính từ những phê bình kia, Cruyff mới nhấn mạnh vào cách mà một tập thể lãnh đạo, một ban huấn luyện cần đối diện với những cầu thủ tài năng và tiềm năng của mình. Và điều thể hiện rõ nhất trong triết lý của ông về hưởng thụ niềm vui chính là thứ bóng đá kiểm soát bóng. Chúng ta cứ tự nhìn vào bản thân mình sẽ hiểu. Chơi bóng ở cấp độ nào đi nữa, từ nghiệp dư, phủi cho tới chuyên nghiệp, không có bóng sẽ chỉ khiến cầu thủ cảm thấy ức chế vì một sự thua kém nào đó so với đối thủ.</p><p>Cruyff đã đẩy Total Football từ một thứ bóng đá trọng tấn công, linh hoạt vị trí trở thành một thứ bóng đá kiểm soát bóng. Và khi mất bóng, việc đẩy cao đội hình, tạo áp lực lên người cầm bóng của đối phương để giành lại nó một cách nhanh nhất chính là phương án tối thượng, phương án dùng tinh thần tấn công để phòng ngự và lấy phòng ngự chủ động từ tuyến trên để làm nền tảng tấn công.</p><p>Barca thực ra không có triết lý bóng đá nền tảng khi Cruyff chưa tới Nou Camp. Và vào năm 1973, khi Cruyff trở thành cầu thủ của Barca, ở đó đã có một con người mà định mệnh gửi tới để chờ đợi ông trước đó một năm: HLV đội trẻ Laureano Ruiz. Cruyff, cùng với Ruiz, đã tạo nên Barca của ngày hôm nay nói riêng và rất nhiều đội bóng khác trên thế giới nói chung.</p><div class=\"medium-insert-images medium-insert-images-right\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/los-jugadores-del-dream-team-c-1356-7283-1600836506.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=StTSG8elFEJQVXD0Jx7ZBg\" alt=\"\"><figcaption>Các cầu thủ trong đội hình Dream Team của Cruyff tập Rondo trên sân Camp Nou năm 1993. Ảnh: <span>JORDI COTRINA.</span></figcaption></figure></div><p>Trong cương vị HLV đội trẻ Barca, Ruiz đau đáu với câu hỏi \"Khi nào thì chúng ta dạy lũ trẻ <b>chơi bóng </b>đây khi mà suốt ngày bắt chúng chạy và chạy\". Và Ruiz tạo ra một thứ để <b>chơi bóng</b> đúng nghĩa trong các bài tập của mình. Nó được gọi là Rondo, theo tên gọi của một thể thi ca với những câu lặp đúng vị trí và thứ tự. Tại sao nó lại được gọi như vậy? Đơn giản, sự lặp đi lặp lại của người nhận bóng, chuyền bóng và lối chuyền bóng là cốt lõi của Rondo. Ở Việt Nam, người ta thường gọi nó là \"đá ma\".<br></p><p>Khi Ruiz giới thiệu bài tập này cho đội chính của Barca, Cruyff lập tức say mê nó. Ông nghĩ tới sự luân chuyển bóng, sự dịch chuyển của những cầu thủ trong cái vòng tròn Rondo ấy. Nhưng hơn tất cả, ông tìm được ở Rondo một thứ vô cùng đáng giá: hưởng thụ niềm vui khi chơi bóng. Và họ đã cùng nhau phát triển Rondo, từ vòng nhỏ nhất là ba đánh một cho tới lớn nhất là 15 đánh ba, trở thành bài tập tối thượng của lò La Masia.</p><p>Nếu Ruiz chỉ tìm kiếm ở Rondo sự luân chuyển để kiểm soát bóng thì Cruyff nâng tầm nó lên thành cả sự kết hợp giữa kiểm soát bóng với việc hoán đổi và dịch chuyển vị trí. Và Cruyff sau này đã đưa Rondo vào trận đấu, để thứ bóng đá của ông vượt tầm Total Football thập niên 1970. Triết lý của ông có thể được rút gọn trong chính Rondo, và những gì ông tuyên ngôn về nó: \"Tất cả những gì cầu thủ thực hiện trong trận đấu (ngoại trừ dứt điểm) đều có thể gói gọn trong Rondo. Tranh đoạt không gian, phản ứng thế nào khi có bóng và khi không có bóng, chơi một chạm ra sao, thoát pressing thế nào, đối diện việc bị kèm chặt kiểu gì và phương cách để đoạt lại bóng\". </p><p>Cái lợi ích mà Rondo mang lại rất lớn. Nó bao gồm khả năng ra quyết định, số lần chạm khi có bóng, kỹ thuật cá nhân, tính cơ động, sự nhanh nhẹn, tính đồng đội, sự nắm bắt hoàn cảnh, sức sáng tạo cá nhân, tư duy giải quyết vấn đề và cuối cùng là tính cạnh tranh trên sân cỏ. Bởi vậy, CLB nào càng cho lứa năng khiếu tập Rondo càng sớm, CLB ấy càng có hiệu quả trong đầu ra sau này.</p><p>Và di sản của Cruyff đến đây đã rõ. Nó là nền tảng của triết lý bóng đá Barca sau này. Nó tôn vinh kỹ thuật, sáng tạo, tính đồng đội. Tầm ảnh hưởng còn mạnh đến mức đã hình thành cả một lực lượng \"tín đồ Cruyff\" mà điển hình là học viện Beijing Montessori Institute với kỳ vọng năm 2030 Trung Quốc sẽ giới thiệu được một lứa ra trò ở World Cup.</p><div class=\"medium-insert-embeds medium-insert-embeds-normal\" contenteditable=\"false\"><figure><div class=\"medium-insert-embed\"><div class=\"video video-vne video-youtube\">\n<!--start video embed-->\n<div onclick=\"Video.playVideo(304384)\" id=\"video_parent_304384\" class=\"box_embed_video_parent embed_video_new\" data-vcate=\"1003834\" data-vscate=\"1003008\" data-vscaten=\"Thể thao\" data-vid=\"304384\" data-ratio=\"1\" data-articleoriginal=\"4165598\" data-ads=\"0\" data-license=\"0\" data-duration=\"44\" data-brandsafe=\"0\" data-type=\"0\" data-play=\"0\" data-frame=\"\" data-aot=\"\">\n<div data-vid=\"304384\" class=\"box_img_video embed-container\">\n<img src=\"https://iv1.vnecdn.net/thethao/images/web/2020/09/23/mot-bai-tap-rondo-cua-barca-1600835746.jpg?w=750&amp;h=450&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=On1SJ3m6AlGEL21PuK0cog\" alt=\"Một bài tập Rondo của Barca\">\n<div class=\"icon_blockvideo\">\n<div class=\"img_icon\">&nbsp;</div>\n<div class=\"image_icon_center\">&nbsp;</div>\n</div></div>\n<div id=\"embed_video_304384\" class=\"box_embed_video\" style=\"display:none;\">\n<div class=\"bg_overlay_small_unpin\"></div>\n<div class=\"bg_overlay_small\"></div>\n<div class=\"embed-container\">\n<div id=\"video-304384\">\n<div id=\"parser_player_304384\" class=\"media_content\" style=\"display:none;\">\n<div id=\"videoContainter_304384\" class=\"videoContainter\" style=\"width: 100%; height: 100%;\">\n<video id=\"media-video-304384\" preload=\"auto\" playsinline=\"\" webkit-playsinline=\"\" src=\"https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2020/09/23/mot-bai-tap-rondo-cua-barca-1600835746/vne/master.m3u8\" type=\"application/x-mpegURL\" controls=\"\" style=\"width: 100%; height: 100%;\" data-mode=\"240|360|480|720\" max-mode=\"720\" data-subtitle=\"0\" active-mode=\"720\"></video>\n</div>\n</div>\n<!--[if IE]>\n                                    <div id=\"flash_player_304384\" class=\"flash_content\" style=\"display:none;\">\n                                        <object width=\"100%\" height=\"100%\" classid=\"clsid:D27CDB6E-AE6D-11cf-96B8-444553540000\" id=\"videoplayer_304384\" codebase=\"https://fpdownload2.macromedia.com/get/shockwave/cabs/flash/swflash.cab#version=9,0,0,0\">\n                                            <param name=\"movie\" value=\"https://s.vnecdn.net/video/flash/vneplayer.swf\">\n                                            <param name=\"allowScriptAccess\" value=\"always\" />\n                                            <param name=\"quality\" value=\"high\">\n                                            <param name=\"bgcolor\" value=\"#000000\">\n                                            <param name=\"wmode\" value=\"transparent\">\n                                            <param name=\"flashvars\" value=\"xmlPath=&mAuto=true&asseturl=https://s.vnecdn.net/video/flash/assetv3.swf&dynamicview=false&sharemode=false&autoHide=false&tracktype=video&typeview=1&playerid=videoplayer&trackurl=https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2020/09/23/mot-bai-tap-rondo-cua-barca-1600835746/vne/master.m3u8&thumburl=&tracklink=&adszoneid=&adsTag=&activemode=720&tracktitle=Một bài tập Rondo của Barca\">\n                                            <param name=\"allowfullscreen\" value=\"true\">\n                                            <embed bgcolor=\"#000000\" width=\"100%\" height=\"100%\" name=\"videoplayer_304384\" flashvars=\"xmlPath=&mAuto=true&asseturl=https://s.vnecdn.net/video/flash/assetv3.swf&dynamicview=false&sharemode=false&autoHide=false&tracktype=video&typeview=1&playerid=videoplayer&trackurl=https://d1.vnecdn.net/thethao/video/video/web/mp4/,240p,360p,480p,,/2020/09/23/mot-bai-tap-rondo-cua-barca-1600835746/vne/master.m3u8&thumburl=&tracklink=&adszoneid=&adsTag=&activemode=720&tracktitle=Một bài tập Rondo của Barca\" type=\"application/x-shockwave-flash\" allowfullscreen=\"true\" allowscriptaccess=\"always\" wmode=\"transparent\" pluginspage=\"https://get.adobe.com/flashplayer/\" src=\"https://s.vnecdn.net/video/flash/vneplayer.swf\">\n                                        </object>\n                                    </div>\n                                    <![endif]-->\n</div>\n<div class=\"parser_title\" style=\"display:none;\">Một bài tập Rondo của Barca</div>\n</div>\n</div>\n</div>\n<!--end video embed-->\n</div></div></figure></div><p>Nhưng trong di sản vĩ đại ấy, cũng có những dở dang nuối tiếc với Barca, mà lớn nhất là Zinedine Zidane. Cruyff muốn có Zidane, một người <b>chơi bóng</b> đúng nghĩa theo quan điểm của ông. Nhưng Barca đã chẳng có động thái nào cả, và để Zidane đến Juventus. Cruyff nói ban lãnh đạo Barca đã ngủ quên ở kỳ chuyển nhượng, còn Chủ tịch Lluis Nunez thì kết tội ông đã khiến các ngôi sao chấn thương vì các bài tập quá nặng.</p><p>Chẳng có ai chấn thương vì các bài tập quá nặng cả. Và Cruyff cũng không phải là HLV \"hành xác\" cầu thủ bậc nhất châu Âu. Nhưng Zidane vĩnh viễn không thuộc về Catalonia. Nếu như ngày ấy, Zidane là học trò của Cruyff, lịch sử bóng đá một giai đoạn có thể sẽ rất khác, ít nhất là giai đoạn sau này, Real sẽ không có một cầu thủ biểu tượng, một HLV biểu tượng trừ phi... Zidane đi theo tiếng gọi của Florentino Perez như Luis Figo.</p><h3 style=\"text-align:center;\"><b style=\"color:rgb(153,0,0);\">4-3-3 không phải là biểu tượng</b></h3><p>Barca đang trong cơn khủng hoảng mà cho dù mới được dập tắt, ngòi nổ của nó vẫn còn nguyên đó, chờ người khơi mào. Ronald Koeman, người học trò của Cruyff trong chiến dịch C1 năm 1992 (tiền thân Champions League) đang đảm nhận cương vị của người thầy đã khuất. Và chiếc ghế của ông cũng có thể bị lật bất kỳ lúc nào, nếu Chủ tịch Josep Maria Bartomeu phải từ chức và tân chủ tịch đưa Xavi trở về như những đồn thổi gần đây.</p><p>Ngay từ trận giao hữu đầu tiên, sau khi hàn gắn với Lionel Messi, Koeman đã nhận những chỉ trích, không phải trên kết quả mà là sơ đồ của Barca. Khi ông sử dụng 4-2-3-1, tờ <i>Mundo Deportivo, </i>một tờ thân Barca, đã nhấn mạnh rằng Koeman đang mạo hiểm khi vi phạm điều cấm kị bởi ở Barca, sơ đồ 4-2-3-1 với hai tiền vệ trung tâm là \"thiên thủ\" nhiều hơn so với triết lý của Barca.</p><div class=\"medium-insert-images medium-insert-images-right\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/koeman-en-el-banquillo-del-joh-4975-4797-1600836506.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vaQU4bYonboyYWI-uS5mjw\" alt=\"\"><figcaption>Koeman, ngay trong trận đầu tiên, gặp đội hạng Nhì Gimnastic hôm 12/9, đã áp dụng sơ đồ 4-2-3-1. Ảnh: <span>Reuters.</span></figcaption></figure></div><p>Thực tế, chẳng có khái niệm nào nói rằng \"4-3-3 là sơ đồ biểu tượng của Barca\". Thứ cấm kị duy nhất ở đó chỉ là triết lý bóng đá di sản của Johan Cruyff. Giữ được di sản ấy và phát huy nó, đá sơ đồ nào chẳng quan trọng.</p><p>Một ví dụ điển hình, chính là Jose Mourinho. 4-3-3 (linh hoạt biến thể thành 4-5-1 tùy tình thế) là sơ đồ ưa thích của HLV người Bồ Đào Nha. Nhưng triết lý của Mourinho thì khác. Đó là một triết lý \"<b>phản Barca\"</b> vốn dĩ có căn nguyên từ ẩn ức dành cho CLB này. Cũng là 4-3-3 đấy, nó có phải biểu tượng Barca hay không?</p><p>Nếu lục lại sơ đồ thi đấu, phải quay trở lại với lịch sử lần nữa. Sơ đồ 4-3-3 lần đầu được giới thiệu là ở World Cup 1962, với Brazil của Aymore Moreira, một biến thể từ 4-2-4. Rồi qua Hà Lan của thời 1970, qua Argentina của Cesar Luis Menotti, qua Barca của thời hiện đại, 4-3-3 có những thay đổi rất mạnh mẽ nhờ vào sự thay đổi của tư duy HLV và chất lượng của cầu thủ. Còn ở Barca, Ruiz xây dựng hệ thống trẻ tập chuyên sâu 3-4-3 suốt cả một giai đoạn thập niên 1970. Đến trận chung kết C1 năm 1992, sơ đồ Cruyff sử dụng cũng không phải là 4-3-3 mà là 3-5-2 với Julio Salinas chơi trung phong và Hristo Stoichkov đá tiền đạo lùi. Tất cả những dẫn chứng đó đều cho thấy: 4-3-3 không phải là tôn chỉ cấm được vi phạm như cái cách người ta đang chỉ trích Koeman lúc này.</p><p>Nói cách khác, Koeman chỉ cần giữ một thứ: triết lý bóng đá di sản của Barca, thông qua những tuyên ngôn mà Cruyff đã nói như: \"Bóng đá là trò chơi của không gian và thời gian, và cũng hoàn toàn là trò chơi của sai lầm. Kẻ nào sai lầm nhiều hơn, kẻ đó thất bại\"; thông qua cách Cruyff nhận xét về Rondo và thông qua cả tinh thần kiểm soát bóng, linh hoạt vị trí, chơi bóng hưởng thụ niềm vui,<b> </b>tấn công và tấn công. Còn sơ đồ nào, nó còn phải phụ thuộc vào con người trong tay.</p><p>Với việc Koeman sử dụng De Jong và Sergio Busquets ở vai trò hai tiền vệ trung tâm trong sơ đồ 4-2-3-1, rõ ràng ông đã đi thẳng vào vấn đề của Barca hiện tại. Nếu cứ khư khư cứ giữ 4-3-3 một cách cứng nhắc, Koeman sẽ lại đối diện vấn đề mà những người tiền nhiệm đã gặp phải. Sơ đồ 4-3-3 từng phát huy tác dụng mạnh mẽ ở kỷ nguyên Luis Enrique trở về trước bởi vì Barca có Xavi và Andres Iniesta, những mẫu tiền vệ trung tâm thuộc diện vài thập niên mới có một người.</p><p>Quique Setien đã loay hoay trong mớ hỗn độn ấy với tất cả các thể nghiệm từ De Jong, Sergi Roberto, Ivan Rakitic, Arthur Melo, Arturo Vidal mà không thể nào tái tạo lại sức mạnh Barca như mong muốn. Điển hình như trường hợp Vidal. Đó là một vụ chuyển nhượng đánh dấu thời kỳ Barca bị phá hủy bởi bộ sậu của Bartomeu. Sau chức vô địch Champions League 2015, họ đưa Vidal về mà không cần biết rằng dù rất hay, rất giỏi nhưng Vidal không có đặc tính sáng tạo mà Barca tìm kiếm. Nói cách khác, Vidal là mẫu cầu thủ \"<b>chơi bóng không vui\"</b>.</p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/Mes-2134-1600836506.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=hp_rBPpz_PWEuxSkL0N2ug\" alt=\"\"><figcaption>Messi đi bóng trong sự truy cản của các cầu thủ Girona, ở trận giao hữu trên sân Johan Cruyff tuần trước. Ảnh: <span>AP.</span></figcaption></figure></div><p>Trong hoàn cảnh ấy, lựa chọn 4-2-3-1 của Koeman là có lý. Trong hệ thống này, với Antoine Griezmann chơi ngay sau lưng Lionel Messi, dễ nhận thấy nó là kiểu hàng tiền vệ \"hai số 6 kết hợp một số 10\". Và mô hình này sẽ phát huy tinh thần triết lý di sản của Cruyff theo cách nào?</p><p>Với Busquets và De Jong chơi lùi sâu, chắc chắn Busquets sẽ được san sẻ nhiệm vụ nhiều hơn và trong quá trình tổ chức lối chơi, khả năng luân chuyển bóng ở khu vực giữa sân của Barca sẽ tốt hơn nhiều. Một mình Busquets vốn vẫn có thể đảm nhiệm vai trò cầm nhịp, tổ chức lối chơi và luân chuyển bóng nhưng đó là Busquets của những năm về trước chứ không phải một cầu thủ 32 tuổi như hiện nay. Bản thân Busquets cũng có nhược điểm là tốc độ và những năm gần đây, anh luôn cần sự hỗ trợ từ đồng đội để khống chế khu vực trung tuyến. Những thất bại đáng nhớ của Barca đều đến từ việc Busquets thiếu sự hỗ trợ đó và một khi mắt xích Busquets suy yếu, Barca rất dễ sụp đổ.</p><blockquote><span style=\"color:rgb(180,95,6);\">Johan Cruyff: \"Đến khi Busquets ra đi, họ mới hiểu anh ta quan trọng với Barca như thế nào\".</span></blockquote><p>Người ta nói rất nhiều về Messi, Iniesta, Xavi ở kỷ nguyên Pep Guardiola nhưng ít ai để ý rằng, Barca khi đó thực ra xoay quanh Busquets. Anh mới là người cầm nhịp, người duy nhất được giữ bóng lâu hơn đồng đội để điều tiết. Và nhận xét về tầm quan trọng của anh, sẽ không có gì để dẫn chứng sinh động bằng lời của Johan Cruyff: \"Đến khi Busquets ra đi, họ mới hiểu anh ta quan trọng với Barca như thế nào\".</p><p>Như vậy, ý đồ của Koeman đã rõ. De Jong hỗ trợ cho Busquets trong tổ chức lối chơi, tổ chức phòng ngự. Còn trong tấn công, có lẽ De Jong sẽ mang lại đáp án lý thú hơn hẳn ở mùa này. Trong mô hình 4-2-3-1 với \"hai số 6 kết hợp một số 10\", vẫn sẽ có nhiều tình huống một số 6 hoán đổi vị trí với một số 10. Và người được quyền hoán đổi không phải là Busquets. Người đó chính là De Jong. Đây là cầu thủ chơi được đa dạng vị trí, từ tiền vệ phòng ngự cho tới tiền vệ con thoi, từ tiền vệ tổ chức cho tới một hộ công. Anh có kỹ năng xử lý bóng trong không gian hẹp tốt, dắt bóng đột phá cũng tốt. Và bởi thế, trong tình thế phù hợp, việc anh hoán đổi vị trí cho Griezmann là hoàn toàn có thể đáp ứng được đòi hỏi về chuyên môn cũng như chiến thuật.</p><p>Ở khía cạnh này, cũng có thể nghĩ tới phương án \"không Griezmann\". Philippe Coutinho vốn dĩ được nhớ tới như người chơi tấn công biên nhiều hơn, qua những gì anh thể hiện ở Bayern Munich và Liverpool. Nhưng thực chất, anh là một cầu thủ giàu khả năng chơi số 10. Thêm vào đó, ở những hoàn cảnh \"không De Jong\" hoặc \"không Busquets\", Koeman cũng vẫn có thể có lựa chọn an toàn là tân binh Miralem Pjanic, một cầu thủ đa năng không kém.</p><p>Thế thì không có gì phải hoang mang về câu chuyện Barca không chơi 4-3-3 nữa như truyền thông Tây Ban Nha rổn rảng. 4-3-3 không phải là bí quyết chiến thắng. Và thực tế, Koeman hoàn toàn có thể xoay xở đội hình thành bất kỳ hệ thống nào tùy thuộc vào hoàn cảnh cầu thủ ông có trong tay, miễn sao nó mang lại hiệu quả và giữ được bản sắc của Barca. Thậm chí, ngay cả chuyện một ngày nào đó ông quay trở lại với 4-3-3 cũng là chuyện bình thường. Tìm kiếm một sơ đồ hợp lý để nó phát huy tác dụng không phải là một thất bại để chúng ta có thể mai mỉa một cách thản nhiên.</p><h3 style=\"text-align:center;\"><b style=\"color:rgb(153,0,0);\">Những cuộc thoát ly thực ra đã bắt đầu </b></h3><p>Nói đến triết lý Cruyff và bản sắc Barca, không thể chỉ gói gọn nó ở trong một mình đội bóng chủ sân Nou Camp được mà phải nhắc tới tất cả những vùng ảnh hưởng mà nó chườm tới. Man City có mang ảnh hưởng hay không? Chắc chắn khi Pep vẫn còn ở đó. Nền bóng đá Hà Lan thì sao? Không thể nào phủ nhận. Thậm chí, ngay cả tỷ phú Roman Abramovich cũng vậy. Ước mơ của ông là xây dựng Chelsea chơi tấn công đẹp mắt như Barca và chính điều đó khiến quan hệ giữa ông và Mourinho rạn nứt.</p><p><b>Ở tất cả những vùng ảnh hưởng ấy, luôn có những vận động ngầm để \"thoát ly\" khỏi thứ triết lý Cruyff thống trị bao năm nay</b>. Ở đây, không phải là sự cự tuyệt. Đó là sự thoát ly để nâng cấp, và tiến hoá để khởi đầu cho một kỷ nguyên mới. Dù gì đi nữa, kỷ nguyên của Cruyff (tính từ khi ông huấn luyện năm 1985) cũng đã trải qua hơn ba thập niên. Cần phải có một kỷ nguyên mới, với dấu ấn mạnh mẽ dù nền móng thì vẫn từ những đúc kết của thời kỳ Cruyff.</p><p>Khi Koeman nhận ghế HLV trưởng đội tuyển Hà Lan, câu hỏi đầu tiên ông nhận được trong buổi họp báo là \"có quay lại với 4-3-3 truyền thống\". Ông không trả lời. Thay vào đó là một nụ cười khá khó hiểu. Nhưng ông khen ngợi những gì Pep Guardiola đang làm với Man City. Và ông ra mắt đội tuyển bằng hai trận giao hữu với Anh và Bồ Đào Nha với một Hà Lan chơi hàng thủ ba người. Mùa giải ấy, Man City của Pep cũng rất hay sử dụng hàng thủ ba người.</p><p>Lối chơi của Hà Lan dưới thời Koeman cũng bớt bị ám ảnh bởi kiểm soát bóng hơn. Điều đó không có nghĩa là họ từ bỏ triết lý của Cruyff mà họ không coi nó là tối thượng để xem nhẹ các yếu tố khác. Và Koeman được nhận xét là đã có dấu hiệu \"thoát ly\" khỏi hệ triết lý Rinus Michels - Johan Cruyff khi đẩy nó lùi hẳn vào quá vãng.<br></p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/D4-FGB7W0AE7LYp-3731-1600836506.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=i8jgpqCombJIylIruUS9oQ\" alt=\"\"><figcaption>Koeman chụp ảnh cùng người thầy Cruyff mà ông luôn kính ngưỡng. Ảnh: <span>Twitter.</span></figcaption></figure></div><p>Thật ra, những dấu hiệu muốn cách tân bóng đá của Koeman để bước sang thời kỳ \"hậu Cruyff\" đã bắt đầu từ khi ông huấn luyện Southampton và rõ nhất là Everton. Người ta xem đó là thất bại của ông, khi thành tích cũng như dấu ấn không nổi bật. Nhưng thực sự rất khó để tạo một dấu ấn cho một kỷ nguyên mới to tát ở một đội bóng hạng trung. Và để tạo ra một kỷ nguyên như thế, mình Koeman không đủ.<br></p><p>Pep đã có những chủ đích cải cách để góp phần kiến tạo nên kỷ nguyên \"hậu Cruyff\" kể từ khi ông rời Barca và rõ nét nhất là những gì ông đang thể hiện ở Man City. Nếu hỏi \"Man City chơi hay không, đẹp mắt không?\", chắc chắn chúng ta sẽ trả lời là \"Có\". Nhưng nếu hỏi \"Man City chơi có giống Barca không?\", chẳng ai dám nói câu \"Có\" ấy cả.</p><p>Sự khác biệt mà Pep tạo ra cho Man City chính là những nỗ lực thoát xác khỏi kỷ nguyên Cruyff. Tại sao Pep lại muốn như thế? Đó là bởi vì bóng đá thay đổi chóng mặt và Guardiola sợ sự thay đổi ấy sẽ khiến mình lạc hậu. Công nghệ đã góp phần mở rộng đa tuyến tính các trao đổi tri thức và nó khiến bản sắc bóng đá cá biệt mang tính địa lý nhạt nhoà dần. Những sản phẩm \"lai\" giữa các triết lý đã bắt đầu được giới thiệu ở mỗi mùa bóng, và mang lại hiệu quả. Điển hình là nền bóng đá Đức, với Bayern Munich, Borussia Dortmund và các HLV trẻ lẫy lừng mà họ trình làng.</p><p>Pep là người say mê chiến thuật. Ông hiểu ngồi yên mãi một chỗ, đỉnh cao cũng lún dần. Và kinh qua nhiều trận đấu, Pep thấy rõ mình hoàn toàn có thể bị đánh bại, thấy rõ triết lý nào cũng còn những lỗ hổng để khắc phục. Rồi khoa học thể thao nữa. Nó mang lại những cầu thủ thể chất tốt hơn hẳn. Cuộc đấu thể lực này cũng là điều quyết định và thúc đẩy sự cải tiến.</p><p>Thứ bóng đá của Barca hồi 2006-2015 có thể sẽ là cực hình mà không thế hệ nào ở thập niên 1970 thực hiện nổi. Nhưng ở thời đại mà những cầu thủ như Zlatan Ibrahimovic, Cristiano Ronaldo hay Lionel Messi vẫn có thể đá tốt ở tuổi ngoài 30 và các cầu thủ 17 tuổi thi đấu chững chạc ở những giải đấu cao nhất thì rõ ràng chiến thuật cũng phải được nâng tầm để đối phó với những đối thủ nhanh, mạnh như Hercules.</p><p>Nếu ở Barca, Pep xây dựng một đội bóng tổ chức lối chơi với các đường chuyền dàn xếp theo quy tắc \"ít nhất 7 đường chuyền trước khi chuyển cánh\" thì quy tắc này chỉ được ông áp dụng đúng một mùa đầu tiên tại Man City mà thôi. Tính liên tục, nhịp độ chơi bóng, dòng luân chuyển bóng phải thay đổi khi mà kỹ nghệ pressing của các đội bóng đã được nâng tầm rất nhiều. </p><p>Và lúc này, một thế hệ cầu thủ mới đã bắt đầu khẳng định tên tuổi của mình. Họ là những Mason Mount, de Jong, Ansu Fati, Harvezt, Mbappe, Haaland, Timo Werner..., những chủ nhân của thế giới bóng đá tương lai. Chưa nói đến tư duy, kỹ thuật, tầm nhìn chiến thuật, thứ họ hơn hẳn thế hệ trước chính là tốc độ. Sử dụng họ như thế nào để hiệu dụng nhất. Đó chính là câu hỏi cho thế hệ HLV mới.</p><blockquote><span style=\"color:rgb(180,95,6);\">Koeman: \"Cruyff là người đã dạy tôi rằng 'Bóng đá là một trò chơi mà cậu phải thi đấu bằng cái đầu' và 'Chơi bóng rất đơn giản, nhưng chơi đơn giản là điều khó nhất trong bóng đá'\".</span></blockquote><p>Song song với Pep, Luis Enrique cũng là người đã dần có ý thức thoát ly để góp phần tạo nên một kỷ nguyên khác. Là một \"đệ tử\" của Cruyff, Enrique rời Barca ngay sau thời điểm ông thầy chia tay ghế huấn luyện ở Nou Camp. Nếu Pep hiểu Cruyff thế nào, có thể nói Enrique cũng hiểu tương tự. Và chuyện thay đổi chắc cũng không nằm ngoài ý muốn khắc phục những điểm yếu của hệ thống ấy mà họ từng trải qua trong cả vai trò cầu thủ lẫn HLV.</p><p>Cuộc thoát ly của Enrique không có dấu ấn nào lớn hơn trận lội ngược dòng 6-1 trước PSG ở lượt về Champions League 2017. Ông đổi sang sơ đồ 3-4-3, dâng cao đội hình, chủ trương tạo sự dày đặc về quân số để bóp nghẹt đối thủ, và đẩy Messi lên cao nhất. Nhưng sau mùa giải ấy, Enrique cũng ra đi theo tiếng gọi của đội tuyển Tây Ban Nha. Còn Barca, với Ernesto Valverde, một tiền vệ từng chơi dưới trướng Cruyff, quay lại với \"truyền thống\". Lần này, họ chậm chạp hơn hẳn bởi tuổi tác của các cầu thủ.</p><p>Bây giờ, chúng ta quay trở lại với chính Barca, khi mùa giải mới của họ sắp bắt đầu. Pressing và kiểm soát bóng chắc chắn vẫn là nền tảng, và nó là cái móng mà Cruyff xây dựng, không thể bị gỡ bỏ. Nhưng trên nền móng ấy, cuộc thoát ly để kiến tạo những viên gạch đầu tiên xây dựng nên một công trình thô ráp cho kỷ nguyên \"hậu Cruyff\" cũng sẽ phải bắt đầu. Koeman đủ mọi dũng khí để làm điều đó. Nhưng thành hay bại lại là câu chuyện khác.</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large\">\n<figure><img src=\"https://i1-thethao.vnecdn.net/2020/09/23/messi-koeman-barca-2768-1600836506.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=2j6rFKKD_nIx0W905UAqbg\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p>Bóng đá là một ngành công nghiệp dựa trên kết quả. Kết quả thi đấu không chỉ ảnh hưởng đến uy tín HLV mà nó còn là vấn đề doanh thu để nuôi sống cả một bộ máy. Một CLB tầm cỡ như Barca, sơ sơ nhân sự cũng phải gần 1.000 con người. 1000 con người như thế chờ đợi vào thành tích của đội bóng, thứ tạo bệ phóng doanh thu để xây dựng thương hiệu. Thử nghiệm thành công, HLV có thể là biểu tượng. Ngược lại, mai đừng mua báo xem trang nhất làm gì.</p><p>Đó là còn chưa kể các cuộc chơi hành lang của Bartomeu và các ứng viên chủ tịch khác. Koeman có được tại vị đủ lâu hay không để thực hiện sứ mệnh mà ông tin mình là một trong những người tiên phong được giao phó? Song, nếu Koeman có phải ra đi, vì câu chuyện chính trị ở Barca, người kế tục (rất có thể là Xavi) cũng có khả năng sẽ thực hiện sứ mệnh kia theo cách riêng của mình.</p><p>Nói chung, xây dựng một kỷ nguyên ‘<b>hậu Cruyff</b>’ là một ước vọng lãng mạn vô cùng của thế hệ HLV hiện tại. Nó không chỉ là định nghĩa thế hệ mình, mà còn là định nghĩa cho bóng đá của thế kỷ 21, vốn dĩ đã có 20 năm đầu dựa trên những nền tảng của thế hệ vàng 1970 tạo dựng nên. Và cuộc cách mạng khó khăn này của họ xin đừng nên bị hiểu là phủ nhận Cruyff. Nếu họ có tạo ra một kỷ nguyên mới đi nữa, Cruyff vẫn ở đó thôi. Đơn giản, đó là lịch sử. Mà lịch sử, vĩnh viễn là tiếp nối.</p><p style=\"text-align:right;\"><b>Hà Quang Minh</b></p></div>\t<div class=\"section-inner inset-column\">\n</div>\n<!-- END CONTENT PAGE -->\n</div>","Picture":"chuyen-barca-va-ky-nguyen-hau-cruyff-4165598","PostedDateTime":"09/23/2020 11:50:37 AM","PostedTime":null,"Location":null,"DescriptionSuffix":null,"RelatedNewsModel":[],"PictureUrl":null,"PictureName":"chuyen-barca-va-ky-nguyen-hau-cruyff-4165598.jpg","PictureExternalUrl":"https://i1-thethao.vnecdn.net/2020/09/23/messikoemanbarca-1600836541-3842-1600836587.jpg?w=900&h=0&q=100&dpr=1&fit=crop&s=yjoooibPDlSMMVPP3u6rpQ","HashContent":null,"Id":0,"DocumentType":null,"Name":"chuyen-barca-va-ky-nguyen-hau-cruyff-4165598","Path":null,"CreatedDate":"0001-01-01T00:00:00","Creator":null,"Url":"https://vnexpress.net/chuyen-barca-va-ky-nguyen-hau-cruyff-4165598.html","PublishedContent":null,"Children":null,"ParentId":1107,"MetaPageTitle":"Chuyện Barca và kỷ nguyên ‘hậu Cruyff'","MetaKeywords":"Johan Cruyff, Barca, Lionel Messi, La Liga, Phân tích, Tin nóng","MetaDescription":"Johan Cruyff rời cương vị HLV trưởng Barca năm 1996 và xa cõi tạm từ 2016 nhưng di sản của ông còn đó và góp phần mang lại thành tựu vĩ đại cho nhiều HLV kế tục ở Nou Camp. Nhưng giờ, Barca phải nghĩ đến những đổi thay."}