{"Category":"Thể thao","CategoryUrl":null,"CategoryPublishedContent":null,"Author":"Xuân Bình (theo Instagram)","Source":"vnexpress","SourceUrl":"https://vnexpress.net/evra-toi-muon-tat-vai-tay-dai-dien-cau-thu-man-utd-4165571.html","Title":"Evra: 'Tôi muốn tát vài tay đại diện cầu thủ Man Utd'","ShortDescription":"Bức xúc vì Man Utd thua trận ra quân Ngoại hạng Anh, cựu hậu vệ Patrice Evra tự sự trong video dài 20 phút để chỉ trích cầu thủ, người đại diện và một số quan chức CL","FullDescription":"<article class=\"fck_detail \">\n<p class=\"Normal\">Chào buổi sáng, các CĐV Man Utd.</p><p class=\"Normal\">Đã 2h sáng, mà tôi không thể ngủ được. Vì tôi chán nản, mệt mỏi, đau lòng, đủ mọi cảm xúc buồn rầu. Tôi sẽ sớm đăng video này cho mọi người xem. Hôm nay là thứ Hai, chắc các bạn đều muốn xem những video vui nhộn. Nhưng, xin lỗi, tôi không thể đem lại một video vui vẻ, khi bản thân không vui chút nào. Tôi không phải kẻ giả tạo. Khi bị đội bóng yêu thích làm tổn thương, tôi muốn giãi bày hết tâm can. Tôi thích mạng xã hội vì ở đó chúng ta có thể làm bất cứ thứ gì mình thích, mà không bị ai ngăn cấm.</p>\n<figure data-size=\"true\" itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" class=\"tplCaption\">\n<meta itemprop=\"url\" content=\"https://i1-thethao.vnecdn.net/2020/09/22/evra-7118-1600757772.png?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=2BKbydRduC9HXoRSDbry8w\">\n<meta itemprop=\"width\" content=\"598\">\n<meta itemprop=\"height\" content=\"785\">\n<meta itemprop=\"href\" content=\"\">\n<div class=\"fig-picture\" style=\"padding-bottom: 104.4776119403%;position: relative;\"><picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source data-srcset=\"https://i1-thethao.vnecdn.net/2020/09/22/evra-7118-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0WPR0Hv06-K5L__Tj6AZwA 1x, https://i1-thethao.vnecdn.net/2020/09/22/evra-7118-1600757772.png?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=wgdzauR2e6WJPcxbWYlpag 1.5x, https://i1-thethao.vnecdn.net/2020/09/22/evra-7118-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=YzlrktCeOj611scPlNnzNA 2x\">\n<!--[if IE 9]></video><![endif]-->\n<img itemprop=\"contentUrl\" style=\"position: absolute;width:534px;left:68px;\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Evra dành 20 phút để\" class=\"lazy\" src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https://i1-thethao.vnecdn.net/2020/09/22/evra-7118-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0WPR0Hv06-K5L__Tj6AZwA\">\n</picture></div>\n<figcaption itemprop=\"description\">\n<p class=\"Image\">Evra dành 20 phút để chia sẻ trong một video do anh tự quay sáng thứ Hai (giờ London), sau khi chứng kiến Man Utd thua Crystal Palace ở Ngoại hạng Anh. Ảnh: <em>Instagram.</em></p>\n</figcaption>\n</figure><p class=\"Normal\">Niềm vui duy nhất của tôi dành cho Man Utd lúc này là uống trà xanh với cái cốc có biểu tượng đội bóng. Tôi không biết nên bắt đầu từ đâu. <strong>Hãy nói về chuyển nhượng trước nhé</strong>. Tôi đã dùng từ \"déjà vu\", để chỉ cảm giác quen thuộc lạ thường. Năm nào cũng thế, Man Utd ảnh hưởng trên mạng xã hội nhiều hơn thực tế. Tôi không dám đòi hỏi CLB mua sáu, bảy cầu thủ để cải thiện đội hình, như người hâm mộ vẫn mong muốn. Tôi chỉ cần mục tiêu số một thôi, nhưng bây giờ Man Utd cũng không hoàn thành được.</p><p class=\"Normal\">Dưới thời Fergie - HLV Alex Ferguson, Man Utd chẳng có tin đồn chuyển nhượng nào. Và rồi, bam, bam, bam. Robin van Persie, Nemanja Vidic, Rio Ferdinand hay Evra. Các thương vụ hoàn tất nhanh đến nỗi chỉ cần Man Utd muốn ai, họ sẽ tìm đến ngay tức khắc. Họ đến và nói chuyện trực tiếp với ông ấy. Fergie và Giám đốc Điều hành David Gill từng đến gặp tôi ở Monaco. Khi đó, tôi hồi hộp hơn cả bị CIA hay FBI chất vấn.</p><p class=\"Normal\">Giờ thì khác. Hôm trước, điện thoại tôi đổ chuông. Một Giám đốc Thể thao của CLB hàng đầu gọi cho tôi, và đề nghị tôi nói lại với Matthew Judge - người phụ trách đàm phán chuyển nhượng của Man Utd - trả lời điện thoại. Mọi người phải hiểu rằng Man Utd cử luật sư đi đàm phán với cầu thủ mà CLB muốn chiêu mộ. Mà những người này thường không rành bóng đá, họ chỉ thương thảo các con số thôi. Vì thế, có những cầu thủ xứng đáng với giá 20 triệu, nhưng Man Utd trả tới 100 triệu. Bây giờ, thậm chí các cầu thủ không cần tiền của Man Utd nữa.</p>\n<figure data-size=\"true\" itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" class=\"tplCaption\">\n<meta itemprop=\"url\" content=\"https://i1-thethao.vnecdn.net/2020/09/22/judge-1600757373-4029-1600757772.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=g4fMMft9nk_Pnf8_xU01zg\">\n<meta itemprop=\"width\" content=\"634\">\n<meta itemprop=\"height\" content=\"380\">\n<meta itemprop=\"href\" content=\"\">\n<div class=\"fig-picture\" style=\"padding-bottom: 56.716417910448%;position: relative;\"><picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source data-srcset=\"https://i1-thethao.vnecdn.net/2020/09/22/judge-1600757373-4029-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=VsCuQDdfYGZOp9Lh-xz01g 1x, https://i1-thethao.vnecdn.net/2020/09/22/judge-1600757373-4029-1600757772.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DbTZu2v1fwGySClRvOWQ3Q 1.5x, https://i1-thethao.vnecdn.net/2020/09/22/judge-1600757373-4029-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=Df6Xtk5hxziu2cWAXSKpOg 2x\">\n<!--[if IE 9]></video><![endif]-->\n<img itemprop=\"contentUrl\" style=\"position: absolute;width:634px;left:18px;\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Matthew Judge (phải) - người phụ trách đàm phán chuyển nhượng ở Man Utd - bị Evra tố làm hỏng nhiều thương vụ. Ảnh: Daily Mail\" class=\"lazy\" src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https://i1-thethao.vnecdn.net/2020/09/22/judge-1600757373-4029-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=VsCuQDdfYGZOp9Lh-xz01g\">\n</picture></div>\n<figcaption itemprop=\"description\">\n<p class=\"Image\">Matthew Judge (phải) - người phụ trách đàm phán chuyển nhượng ở Man Utd - bị Evra tố làm hỏng nhiều thương vụ. Ảnh: <em>Daily Mail</em></p>\n</figcaption>\n</figure><p class=\"Normal\">Ví dụ điển hình là Alexis Sanchez. Man City là đội bóng đầu tiên muốn chiêu mộ cậu ấy. Sanchez đòi lương quá cao khiến HLV Pep Guardiola từ chối, vì ông ấy không muốn phá hỏng phòng thay đồ. May cho Sanchez, Man Utd nói với cậu ta rằng: :Hãy đến đây. Chúng tôi có tiền đây\". Ngay cả như thế, chỉ sau một buổi tập, Sanchez đã nói với người đại diện <a href=\"https://vnexpress.net/bong-da/sanchez-man-utd-khong-giong-mot-gia-dinh-4156813.html\" rel=\"dofollow\">hủy hợp đồng</a> với Man Utd. \"Tôi không muốn tiền của các người nữa\", cậu ấy hẳn đã nói như vậy đấy.</p><p class=\"Normal\"><strong>Man Utd đang muốn để lại di sản gì đây chứ?</strong> Trước chúng tôi, Bobby Charlton hay George Best đã viết nên lịch sử của CLB. Chúng ta phải biết tôn trọng điều đó, như năm 1999 hay 2008. Nhưng có vài kẻ muốn phá hỏng di sản của đội bóng. Vì cái gì chứ? Vì tiền ư? Làm ơn đi, các người, làm ơn. Chúng tôi ngầu hơn thế nhiều. Họ dễ dàng chối trách nhiệm, nhưng tôi không quan tâm. Tôi đã hy sinh cả cuộc đời để thành công với Man Utd. Tôi muốn những người Man Utd cũng làm vậy, từ cầu thủ, ban huấn luyện đến các lãnh đạo.</p><p class=\"Normal\">Hồi ba tuổi, con trai từng nói với tôi, sau khi tôi thi đấu về, rằng: \"Bố ơi, con ghét Man Utd\". Tôi hỏi tại sao, nó đáp: \"Vì Man Utd cướp bố đi\".</p><p class=\"Normal\">Tôi chợt nhận ra mình không biết đã thi đấu bao nhiêu trận, và tôi không phải người duy nhất. Tôi không phải siêu anh hùng, kiểu như uống thuốc giảm đau để thi đấu. Nhưng tôi đã tận hiến vì Man Utd, vì thế tôi được phép ở đây và nói những điều này. Tôi không quan tâm có làm ai đó hạnh phúc hay tức giận.</p>\n<figure data-size=\"true\" itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" class=\"tplCaption\">\n<meta itemprop=\"url\" content=\"https://i1-thethao.vnecdn.net/2020/09/22/man-utd-4929-1600757772.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=HTgI-kxZxLCHwlvHSy0tJw\">\n<meta itemprop=\"width\" content=\"593\">\n<meta itemprop=\"height\" content=\"495\">\n<meta itemprop=\"href\" content=\"\">\n<div class=\"fig-picture\" style=\"padding-bottom: 73.880597014925%;position: relative;\"><picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source data-srcset=\"https://i1-thethao.vnecdn.net/2020/09/22/man-utd-4929-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0A7eg0I6CQAvHYpK9rw5-w 1x, https://i1-thethao.vnecdn.net/2020/09/22/man-utd-4929-1600757772.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=xMX7pyCPq0y7MiG1reV_kA 1.5x, https://i1-thethao.vnecdn.net/2020/09/22/man-utd-4929-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=bBGee5PYbpUPHNw7whQo-A 2x\">\n<!--[if IE 9]></video><![endif]-->\n<img itemprop=\"contentUrl\" style=\"position: absolute;width:593px;left:38.5px;\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Khẩu hiệu vui của khán giả Man Utd. Ảnh: S-E\" class=\"lazy\" src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https://i1-thethao.vnecdn.net/2020/09/22/man-utd-4929-1600757772.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0A7eg0I6CQAvHYpK9rw5-w\">\n</picture></div>\n<figcaption itemprop=\"description\">\n<p class=\"Image\">Khẩu hiệu vui của khán giả Man Utd. Ảnh: <em>S-E</em></p>\n</figcaption>\n</figure><p class=\"Normal\">Khán giả Man Utd thường mang tới sân một băng-rôn với khẩu hiệu: 'Man Utd, con cái, vợ, theo thứ tự đó'<strong>.</strong> Tôi không bao giờ cười khi nhìn vào khẩu hiệu vui đó. Nhưng tôi sẽ trung thành với khán giả, với Man Utd cho đến chết. Tôi không bao giờ đầu hàng. Tôi đã cống hiến rất nhiều cho đội bóng. Nhiều người thường không dám nói lên suy nghĩ, vì họ nghĩ: \"Không, nếu nói thế, tôi sẽ mất việc\". Tôi thì không quan tâm. Tôi không cần gì từ Man Utd. Tôi yêu đội bóng này. Một ngày nào đó tôi có thể sánh bước cùng Man Utd lần nữa. Và tôi sẽ làm việc một cách trung thành, không lừa dối bất cứ ai. Vì tôi nghĩ, có kẻ ở Man Utd đang tìm cách phá hoại. Nên tôi phải nói ra sự thật với người hâm mộ.</p><p class=\"Normal\">Có người cho rằng các cựu cầu thủ như tôi thường nói xấu đội bóng. Nhưng không, chúng tôi chỉ nói sự thật. Họ cho rằng chúng tôi muốn hủy hoại cầu thủ cho vui. Nhưng, tôi không phải người như thế. Chẳng hạn, tôi có vấn đề với Phó chủ tịch Ed Woodward. Tôi không nói về điều đó trên mạng xã hội. Tôi sẽ nhắn tin, gọi điện và hẹn gặp ông ấy, nói chuyện trực tiếp. Chúng ta thường đổ lỗi cho Woodward. <strong>Nhưng, điều duy nhất ông ấy làm sai là tin tưởng nhầm người. Ông ấy thậm chí tin kẻ không thuộc về đội bóng</strong>.</p><p class=\"Normal\">Chúng ta cũng biết ơn một vài người vì đã giúp đỡ Man Utd, như Giám đốc Richard Arnold. Ông ấy có thể mang về những hợp đồng tài trợ béo bở khó tin. Man Utd có tiền, nhưng nó không mang lại hạnh phúc, vì đội bóng cử nhầm người đi đàm phán. Đến bao giờ chúng ta mới thay đổi bằng cách đích thân đi đàm phán, như Fergie ngày trước?</p><p class=\"Normal\">Tôi lấy ví dụ về Florentino Perez. Ai mà không biết ông chủ của Real Madrid cơ chứ. Mọi người có biết ông ấy thu hút cầu thủ như thế nào không? Tôi biết, qua trường hợp của Karim Benzema. Khi muốn mua cầu thủ nào, Perez bay tới nơi cầu thủ đó sinh ra. Ông ấy từng tới gặp mẹ của Benzema và nói chuyện. Raphael Varane hay Mesut Ozil nhìn thấy Zinedine Zidane đến gặp, họ chỉ cần hỏi hợp đồng đâu, và ký ngay tức khắc. Vì họ đã nói chuyện với những người yêu và hiểu Real.</p><p class=\"Normal\">Nếu tôi có quyền hành ở Man Utd, và đang tham gia cuộc chiến, <strong>tôi sẽ tát vài tay đại diện cầu thủ</strong>. Họ chỉ quan tâm đến tiền, và họ chính là vấn đề của Man Utd. Họ kiểu soát cầu thủ như một thứ tài sản. Tỉnh lại đi, các chàng trai. Cuộc sống, sự nghiệp này do các cậu quyết định. Tôi biết có những người đại diện rất tốt. Nhưng phần lớn chỉ coi cầu thủ là ngân hàng. Họ không quan tâm chúng tôi chấn thương, đá hay, đá dở ra sao. Làm ơn, tỉnh lại đi. Tôi nhắn nhủ cho thế hệ cầu thủ mới: Nếu người đại diện tôn trọng quyết định của các cậu, hãy gắn bó với anh ta. Còn nếu người đại diện đề nghị các cậu đòi ra đi để kiếm thêm hoa hồng, hãy bỏ anh ta đi. Tin tôi đi.</p>\n<figure data-size=\"true\" itemprop=\"associatedMedia image\" itemscope=\"\" itemtype=\"http://schema.org/ImageObject\" class=\"tplCaption\">\n<meta itemprop=\"url\" content=\"https://i1-thethao.vnecdn.net/2020/09/22/raiola-3995-1600757772.png?w=0&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=nHOdKvZUfGIRk7GdzoN83w\">\n<meta itemprop=\"width\" content=\"990\">\n<meta itemprop=\"height\" content=\"557\">\n<meta itemprop=\"href\" content=\"\">\n<div class=\"fig-picture\" style=\"padding-bottom: 56.262626262626%;position: relative;\"><picture>\n<!--[if IE 9]><video style=\"display: none;\"><![endif]-->\n<source data-srcset=\"https://i1-thethao.vnecdn.net/2020/09/22/raiola-3995-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=l_lF2j0Dn9Wm5aIeSxRv2Q 1x, https://i1-thethao.vnecdn.net/2020/09/22/raiola-3995-1600757772.png?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=tKoqkfG6JZc2QZuLr0l4Xg 1.5x, https://i1-thethao.vnecdn.net/2020/09/22/raiola-3995-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=IPBONe8o6pS-pk8uK2kqQw 2x\">\n<!--[if IE 9]></video><![endif]-->\n<img itemprop=\"contentUrl\" style=\"position: absolute;width:100%;left:0;\" loading=\"lazy\" intrinsicsize=\"680x0\" alt=\"Siêu cò Mino Raiola (trái) cũng được cho là nhân vật bị Evra chỉ trích. Ảnh: Marca\" class=\"lazy\" src=\"data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==\" data-src=\"https://i1-thethao.vnecdn.net/2020/09/22/raiola-3995-1600757772.png?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=l_lF2j0Dn9Wm5aIeSxRv2Q\">\n</picture></div>\n<figcaption itemprop=\"description\">\n<p class=\"Image\">Siêu cò Mino Raiola (trái) cũng được cho là nhân vật bị Evra chỉ trích. Ảnh: <em>Marca.</em></p>\n</figcaption>\n</figure><p class=\"Normal\">Có thể tôi nói nhiều, nhưng chúng ta phải sát cánh bên nhau. Tôi đã gắn bó với Man Utd nhiều năm, và hiểu vì sao có những kẻ muốn đội bóng sụp đổ. Kể từ khi Fergie và Gill ra đi, Man Utd mang về nhiều HLV danh tiếng. <strong>Nhưng chỉ Ole Solskjaer giữ được triết lý đội bóng.</strong></p><p class=\"Normal\">Chẳng hạn như Louis van Gaal. Ông ấy muốn Man Utd thi đấu như Barca, tức là thay đổi triết lý của đội bóng. Khi tôi còn thi đấu, nếu hậu vệ giữ bóng quá lâu, khán giả sẽ hô lên: 'Tấn công, tấn công, tấn công'. Van Gaal đến và muốn thay đổi mọi thứ. Ông ấy còn cho lắp nhiều camera để nhận dạng mọi người. Jose Mourinho thì luôn thất vọng với Man Utd. Công việc này là ước mơ của ông ấy, nhưng đội bóng không đạt được kết quả ưng ý. Chỉ Solskjaer giữ bản sắc, vì thế hãy để anh ấy tiếp tục công việc.</p><p class=\"Normal\"><strong>Giờ hãy nói về những người đáng ra không nên ở Man Utd</strong>. Tôi sẽ nói một cái tên nhạy cảm: Avram Glazer và Joel Glazer. Tôi đã gặp Avram vài lần. Tôi biết nhiều CĐV Man Utd ghét nhà Glazer. Nhưng hãy tin tôi, Avram yêu đội bóng này. Tuy nhiên, khi gặp Avram sau trận đấu với PSG, tôi đưa ra một vài ý kiến mà ông ấy không hề biết, bởi cấp dưới không báo cáo, hoặc đưa thông tin sai lệch cho ông ấy. Vì thế, trước khi các bạn đòi đuổi nhà Glazer, hãy bình tĩnh.</p><p class=\"Normal\">Mọi người có thể hỏi vì sao tôi là đại sứ của Man Utd, mà không ủng hộ đội bóng. Nếu làm đại sứ chỉ vì danh nghĩa, đến đứa bé sơ sinh cũng làm được. Tôi chỉ muốn giúp đội bóng, có nghĩa là phải hy sinh cuộc sống một lần nữa. Có những người không muốn hy sinh, cũng dễ hiểu thôi. Nhưng đừng quá ngạo mạn. Các bạn biết không, có những kẻ ở Man Utd thậm chí không tôn trọng Fergie. Họ trách Fergie vì ông ấy đề nghị bổ nhiệm David Moyes. Nhưng vấn đề là liệu Moyes có nghe theo lời khuyên của Fergie. Tôi không dám chắc. Vì thế, đừng phá hủy di sản của chúng tôi.</p><p class=\"Normal\">Chúng tôi đã tận lực để bảo tồn lịch sử đội bóng. Mọi người có biết Roy Keane đến đại bản doanh Carrington, chụp hình và trò chuyện với các cầu thủ trẻ, nhưng chúng còn không biết Keane là ai. Nếu chúng cũng không biết Charlton thì sao.</p><p class=\"Normal\">Có lần tôi trở lại Carrington, họ chiếu hàng loạt video khi tôi còn thi đấu. Họ nghĩ tôi sẽ nói với đám trẻ về bóng đá. Nhưng không, tôi nói với chúng rằng hãy tôn trọng những người dọn dẹp, đầu bếp hay những người phụ trách trang phục, như cách chúng tôn trọng đồng đội, ban huấn luyện và chủ tịch. Tôi muốn chúng luôn mỉm cười khi gặp mọi nhân viên ở Carrington, mang đến năng lượng tích cực. Giá trị của Man Utd nằm ở đó. Tôi nhớ lễ tân của Man Utd đã làm việc cùng đội bóng lâu hơn cả Fergie.</p><p class=\"Normal\"><strong>Còn bây giờ Man Utd chỉ làm trò cười cho người khác</strong>. Họ chỉ trích vì tôi nói xấu đội bóng sao? Họ muốn tôi làm gì nữa? Tôi không thể nói dối. Ngày trước, khán giả không bao giờ ngừng cổ vũ Man Utd. Tôi nhớ sau trận thua Liverpool 1-4 trên sân nhà, tôi chỉ nghe thấy những tiếng reo: 'United, United'. Tôi thấy mình thật đáng xấu hổ. Sau khi vào phòng thay đồ, Fergie nói: 'Các cậu nghe thấy gì không? Giờ hãy giành Cup về cho họ đi'. Khi đó Liverpool hơn Man Utd tám điểm, nhưng chúng tôi vẫn vô địch.</p><p class=\"Normal\">Mặc chiếc áo đấu của Man Utd rất nặng, thực sự rất nặng. Tôi muốn nhắn nhủ các cầu thủ Man Utd. Các cậu có thể không còn thấy một biểu tượng Man Utd trong đội hình hiện tại, nhưng hãy xem video, đọc sách về đội bóng. Mỗi khi chúng tôi du đấu, Charlton thường bay cùng chúng tôi. Tôi luôn run bần bật khi bắt tay ông ấy, vì tôi nghĩ đến những nỗi đau ông ấy gặp phải. Vết sẹo trên đầu ông đến sau một tai nạn máy bay năm 1958, cướp đi nhiều đồng đội. Nhưng, ông ấy vẫn đi cùng chúng tôi trên máy bay. Ông ấy vẫn luôn ngồi trên khán đài.</p><p class=\"Normal\">Tôi muốn nói thêm nhiều nữa, nhưng thật khó nói.</p><p class=\"Normal\">Vậy nên, chúc mừng thứ Hai. Và, Man Utd bất diệt.</p><div class=\"list_link\" contenteditable=\"false\" data-component=\"true\" data-component-type=\"list_link\" data-component-value=\"4164555,4094405\" data-widget=\"obj\" style=\"cursor:pointer\">\n</div><p class=\"Normal\" style=\"text-align:right;\"><strong>Xuân Bình </strong>(theo <em>Instagram</em>)</p><ul class=\"list-news hidden\" data-campaign=\"Box-Related\"><li data-id=\"4164555\"><a data-medium=\"Item-1\" href=\"https://vnexpress.net/evra-man-utd-giup-doi-thu-choi-nhu-barca-real-4164555.html\" title=\"Evra: 'Man Utd giúp đối thủ chơi như Barca, Real'\">Evra: 'Man Utd giúp đối thủ chơi như Barca, Real'</a><span class=\"meta-news\">\n<a class=\"count_cmt\" href=\"https://vnexpress.net/evra-man-utd-giup-doi-thu-choi-nhu-barca-real-4164555.html#box_comment_vne\" style=\"white-space: nowrap; display: none;\">\n<svg class=\"ic ic-comment\"><use xlink:href=\"#Comment-Reg\"></use></svg>\n<span class=\"txt_num_comment font_icon\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"4164555\"></span>\n</a>\n</span></li><li data-id=\"4094405\"><a data-medium=\"Item-2\" href=\"https://vnexpress.net/evra-tung-muon-dam-suarez-4094405.html\" title=\"Evra từng muốn đấm Suarez\">Evra từng muốn đấm Suarez</a><span class=\"meta-news\">\n<a class=\"count_cmt\" href=\"https://vnexpress.net/evra-tung-muon-dam-suarez-4094405.html#box_comment_vne\" style=\"white-space: nowrap; display: none;\">\n<svg class=\"ic ic-comment\"><use xlink:href=\"#Comment-Reg\"></use></svg>\n<span class=\"txt_num_comment font_icon\" data-type=\"comment\" data-objecttype=\"1\" data-objectid=\"4094405\"></span>\n</a>\n</span></li></ul> </article>","Picture":"evra-toi-muon-tat-vai-tay-dai-dien-cau-thu-man-utd-4165571","PostedDateTime":"09/22/2020 2:27:58 PM","PostedTime":null,"Location":null,"DescriptionSuffix":null,"RelatedNewsModel":[],"PictureUrl":null,"PictureName":"evra-toi-muon-tat-vai-tay-dai-dien-cau-thu-man-utd-4165571.jpg","PictureExternalUrl":"https://i1-thethao.vnecdn.net/2020/09/22/photo115645341790361159841532c-7705-6398-1600768444.jpg?w=900&h=0&q=100&dpr=1&fit=crop&s=pNRcvJoekZdhi6_1ClNsuA","HashContent":null,"Id":0,"DocumentType":null,"Name":"evra-toi-muon-tat-vai-tay-dai-dien-cau-thu-man-utd-4165571","Path":null,"CreatedDate":"0001-01-01T00:00:00","Creator":null,"Url":"https://vnexpress.net/evra-toi-muon-tat-vai-tay-dai-dien-cau-thu-man-utd-4165571.html","PublishedContent":null,"Children":null,"ParentId":1107,"MetaPageTitle":"Evra: 'Tôi muốn tát vài tay đại diện cầu thủ Man Utd'","MetaKeywords":"Evra, Man Utd, Woodward, Tin nóng, Ngoại hạng Anh, Tin","MetaDescription":"Bức xúc vì Man Utd thua trận ra quân Ngoại hạng Anh, cựu hậu vệ Patrice Evra tự sự trong video dài 20 phút để chỉ trích cầu thủ, người đại diện và một số quan chức CLB."}