{"Category":"thời sự","CategoryUrl":null,"CategoryPublishedContent":null,"Author":null,"Source":"vnexpress","SourceUrl":"https://vnexpress.net/tuong-lai-rong-mo-cho-ninh-thuan-4166247.html","Title":"Tương lai rộng mở cho Ninh Thuận","ShortDescription":"Ninh Thuận, miền đất nắng gió vào top những địa phương tăng trưởng nhanh nhất, thành thỏi nam châm thu hút nhà đầu tư, du khách sau hàng loạt chính sách đột phá của địa phươn","FullDescription":"<div id=\"medium_editor\" class=\"width_common longform_wrapper medium-editor-element medium-editor-insert-plugin fck_detail\">\n<!-- Bread Crumb -->\n<div class=\"social_pin\">\n<ul class=\"social_left\">\n<li><a href=\"javascript:;\" class=\"social_fb flexbox btn_share\" data-type=\"fb\" rel=\"nofollow\" title=\"Chia sẻ bài viết lên facebook\"><svg class=\"ic ic-facebook\"><use xlink:href=\"#Facebook\"></use></svg></a></li>\n<li><a href=\"javascript:;\" class=\"social_twit flexbox btn_share get-link-bitly\" data-type=\"tw\" rel=\"nofollow\" data-url=\"https://vnexpress.net/tuong-lai-rong-mo-cho-ninh-thuan-4166247.html\" title=\"Chia sẻ bài viết lên twitter\"><svg class=\"ic ic-twitter\"><use xlink:href=\"#Twitter\"></use></svg></a></li>\n<li class=\"myvne_save_for_later\" data-token=\"70e2cfd7fe93daabf58d016e7eb93cac\" data-article-id=\"4166247\" title=\"Lưu bài viết\"></li>\n<li><a href=\"/kinh-doanh\" class=\"social_back flexbox\"><svg class=\"ic ic-back\"><use xlink:href=\"#Arrow-Right-2\"></use></svg><span class=\"tip\">Trở lại Kinh doanh</span></a></li>\n</ul>\n</div>\n<!-- END BREAD CRUMB -->\n<!-- CONTENT PAGE -->\n<div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-active has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/cover-6112-1600935815.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=03Wq_Atj9gjT9BM1wWuZ2g\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/cover-m-6396-1600936642.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/cover-6112-1600935815.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=03Wq_Atj9gjT9BM1wWuZ2g\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/lead-9648-1600929313.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=pyBpLEAlwGDM1q554LMNgA\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/lead-m-7219-1600929313.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/lead-9648-1600929313.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=pyBpLEAlwGDM1q554LMNgA\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/tit1-9628-1600929313.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=lVxjblcx6NqkZPIgN3fuvg\" alt=\"\"></figure></div><p>Ai đã từng một lần đặt chân tới Ninh Thuận, chắc hẳn đều ấn tượng với gió và nắng nơi đây. Gió mạnh quanh năm nhưng ít bão, nắng khô khiến cảm giác không bao giờ có mồ hôi nhớp nháp trên da. Gió và nắng tưởng như vô giá trị, giờ lại trở thành \"đặc sản\" của Ninh Thuận. </p><p>Không phải ngẫu nhiên mà hàng năm, vào tháng 3 và tháng 9, những người mê lướt ván diều khắp thế giới lại đổ về Ninh Thuận để chơi môn thể thao cần mặt biển êm và rất nhiều gió này. Dọc theo bờ biển Ninh Thuận từ Bình Sơn tới Ninh Chữ sặc sỡ màu ván diều. Năm 2017, ngay lần đầu tiên đến Ninh Chữ (thành phố Phan Rang- Tháp Chàm) để khảo sát địa điểm tổ chức Giải Lướt ván diều châu Á nổi tiếng Kiteboard Tour Asia, ông Neil Godbold, Giám đốc phụ trách truyền thông của KTA đã thốt lên: \"Wow! Những đợt gió mạnh tại Vịnh Ninh Chữ đã vượt ngoài sự mong đợi\". </p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic1-6547-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=e_uW1HUakI1SZkA0gnWYIg\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/pic1-m-1364-1600929313.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic1-6547-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=e_uW1HUakI1SZkA0gnWYIg\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><p>Gió đã đưa Ninh Thuận trở thành điểm đến lướt ván diều ấn tượng của khu vực Châu Á - Thái Bình Dương. Gió cũng là cảm hứng để Tập đoàn Crystal Bay thiết kế dự án du lịch Sailing Bay Ninh Chữ, một điểm đến mới của Châu Á về du lịch trải nghiệm trong tương lai gần. Cùng với gió, Ninh Thuận chứa đầy những tài nguyên để hút hồn khách du lịch và các nhà đầu tư. Đó là những bãi biển đẹp, những rặng san hô lâu năm, cánh đồng nho, đồng cừu, làng nghề truyền thống cùng với nền văn hóa hấp dẫn nhiều bí ẩn...</p><p>Bởi vậy, từ một điểm trung chuyển mà khách du lịch chỉ lướt qua, Ninh Thuận đang trở thành thỏi nam châm thu hút du khách và các nhà đầu tư lớn, cùng Nha Trang - Đà Lạt tạo thành tam giác du lịch trọng điểm của khu vực Nam Trung Bộ cũng như cả nước.</p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic2-4481-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0svDDx3VF-oaiDci4v-3Yw\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p> Lượng du khách đến Ninh Thuận trong 5 năm qua (2015 – 2020) đã tăng bình quân 10,8%/năm, thu hút 2,5 triệu lượt khách, trong đó khách quốc tế đạt 200.000 lượt, doanh thu đạt 1.500 tỷ đồng, tăng bình quân 19,7%/năm. Dòng khách tăng trưởng cũng mang các nhà đầu tư du lịch đến với vùng đất này. Hiện tại, Ninh Thuận đã có 58 dự án dịch vụ du lịch với số vốn đăng ký 27.698 tỷ đồng, tập trung phát triển ở dải ven biển từ Bình Tiên đến Cà Ná, vườn quốc gia Núi Chúa và Phước Bình, đô thị Phan Rang - Tháp Chàm... </p><p>Không chỉ có thế, gió còn đưa các nhà đầu tư đến để khai thác nguồn tài nguyên vô tận này, biến thành dòng điện hòa vào điện lưới quốc gia, đảm bảo an ninh năng lượng cho đất nước. Với tốc độ gió lớn nhất cả nước, trung bình 7,5m/s, lượng gió thổi đều trong suốt 10 tháng trong năm, Ninh Thuận đã trở thành thủ phủ điện gió. Hiện nay, Ninh Thuận có 5 khu vực được quy hoạch, dọc chiều dài 105km để sản xuất điện gió, với tổng công suất gần 2.500 MW. Ninh Thuận đã bứt phá thành trung tâm năng lượng tái tạo của cả nước khi nhiều vùng đất hoang hóa, khô cằn đã thành những dự án phát triển năng lượng tái tạo, qua đó tạo việc làm và nâng cao đời sống của người dân.</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/DamNai-Canhdongquatgio9-156877-5667-4456-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=P03EaAUm45JsB5E9GreXUA\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p>Không chỉ có du lịch, năng lượng tái tạo phát triển đột phá, nông nghiệp của Ninh Thuận thời gian qua cũng có bước chuyển mình vượt trội. Địa phương đã trở thành trung tâm sản xuất tôm giống của Việt Nam với lượng cung ứng 30% nhu cầu của cả nước, nông nghiệp Ninh Thuận đã vươn mình ra \"sân chơi\" quốc tế. Mới đây, Ninh Thuận đã xuất khẩu lô tôm đông lạnh đầu tiên sang một số nước châu Âu theo Hiệp định EVFTA. Những lô tôm này đều đạt chứng chỉ ASC, là tiêu chuẩn quốc tế nghiêm ngặt nhất áp dụng cho nuôi trồng thủy sản, bộ tiêu chuẩn dựa trên bốn nền tảng chính là: môi trường, xã hội, an sinh động vật và an toàn thực phẩm. Đây được coi là một bước tiến dài trong trụ cột nông nghiệp, chứng minh cho hiệu quả của các chính sách hỗ trợ phát triển thủy sản của Ninh Thuận triển khai đã đạt kết quả tốt. Trong tháng 9-2020, Ninh Thuận dự kiến xuất khẩu 9,5 triệu USD tôm, trong đó xuất khẩu vào châu Âu khoảng 4,5 triệu USD.</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote1-7527-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=uH2YUUxTD-IRHolGXo1cJg\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/quote1-m-2475-1600929447.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote1-7527-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=uH2YUUxTD-IRHolGXo1cJg\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/tit2-6002-1600929314.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=mnjAzy8s-pJsIAuhCJDeFA\" alt=\"\"></figure></div><p>10 năm trước, ông Chris Malone – chuyên gia tư vấn từ Tập đoàn Monitor của Mỹ đã đến Ninh Thuận để xây dựng chiến lược và quy hoạch cho vùng đất này. Ngay từ những ngày đầu tiên đặt chân đến Ninh Thuận, ông đã nhìn ra những tiềm năng thiên nhiên hiếm có nơi đây. </p><p>\"Có thể kể ra 6 - 7 nước nổi tiếng thế giới có điều kiện tự nhiên như Ninh Thuận, Dubai là một trong số đó. Ninh Thuận có sa mạc, tiềm năng phát triển bất động sản tương tự như nơi được coi là xa hoa bậc nhất thế giới, nhưng lại hơn Dubai ở nông nghiệp, năng lượng tái tạo và rượu vang. Nếu so sánh rượu vang của Ninh Thuận với Pháp hay Australia - những nước có nền công nghiệp du lịch khổng lồ dựa vào du lịch biển và rượu vang thì Ninh Thuận hoàn toàn có thể dựa vào những lợi thế sẵn có trên để vươn lên trở thành một điểm đến mang tầm vóc quốc tế\", ông Chris Malone nhận định .</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote2-6444-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=mqYc1lXs-1NbooT0skbqQA\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/quote2-m-1613-1600931143.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote2-6444-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=mqYc1lXs-1NbooT0skbqQA\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><p>Ngoài ra, Ninh Thuận sở hữu đàn gia súc và tiềm năng du lịch giống New Zealand – nơi người dân có thu nhập bình quân trên đầu người cao nhất thế giới. </p><p>Không những vậy, theo ông Chris Malone, Ninh Thuận còn là tỉnh có tốc độ gió lớn nhất Việt Nam (khoảng 7,5m/s) và một bờ biển dài hơn 100km, là cơ sở để phát triển các môn thể thao dưới nước thú vị như đua thuyền, lướt sóng hay những loại hình khai thác đại dương. </p><p>Từ những điều \"mắt thấy\", các chuyên gia tư vấn của Tập đoàn Monitor đã đưa ra bản quy hoạch tổng thế cho Ninh Thuận và đã được Chính phủ phê duyệt. Việc mời chuyên gia tư vấn nước ngoài vào tư vấn quy hoạch và định vị tổng thể cho chiến lược phát triển xuất phát từ tầm nhìn và tâm huyết của lãnh đạo tỉnh, mong muốn Ninh Thuận được phát triển bài bản trong dài hạn, rành mạch về tư duy phát triển, đồng thời tạo quỹ đất để thu hút nhiều nhà đầu tư trong nước và quốc tế vào các lĩnh vực phát triển trụ cột của tỉnh, tránh việc phát triển manh mún, lộn xộn. </p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic4-1524-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=bCOIt7uFbed5V8UQFrMUnw\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p>Nhất quán với chiến lược phát triển theo tư vấn của Monitor đã được Chính phủ phê duyệt, chính quyền Ninh Thuận trong những năm qua đã thực thi nhiều chính sách đột phá để Ninh Thuận phát triển theo 6 nhóm ngành kinh tế trụ cột là năng lượng sạch, du lịch, nông lâm - thủy sản, sản xuất chế biến, giáo dục đào tạo và kinh doanh bất động sản. Thực hiện cải cách mạnh mẽ, Ninh Thuận đã tiên phong đưa vào hoạt động văn phòng phát triển kinh tế (Economic Development Office -EDO) theo hình mẫu văn phòng phát triển kinh tế của Singapore. Các nhà đầu tư chỉ cần đến văn phòng này giải quyết các thủ tục về đầu tư, đất đai, xây dựng cũng như những hỗ trợ khác sau khi đã được cấp giấy phép đầu tư. Bên cạnh đó, tỉnh đã đưa vào hoạt động Trung tâm phục vụ hành chính công giúp người dân, doanh nghiệp có điều kiện thuận lợi trong giải quyết nhu cầu công việc và tiết kiệm được thời gian, chi phí, đi lại...</p><p>Theo kết quả tổng hợp trên Hệ thống thông tin Quốc gia về đăng ký doanh nghiệp, hiện nay thời gian giải quyết thủ tục thành lập mới doanh nghiệp của Ninh Thuận, bình quân còn một ngày (giảm 2 ngày), cấp thay đổi còn dưới một ngày (giảm hơn 2 ngày so quy định); tỷ lệ hồ sơ doanh nghiệp đăng ký qua mạng năm 2020 đạt 54,7%, thuộc nhóm 16 tỉnh thành có tỷ lệ hồ sơ đăng ký qua mạng cao nhất cả nước.</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images medium-insert-images-large has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic3-5393-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=UggcKnYi-l-XTXsGlLGELQ\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/pic3-m-4335-1600929314.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic3-5393-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=UggcKnYi-l-XTXsGlLGELQ\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><p>Bên cạnh đó, để mời gọi các nhà đầu tư, chính quyền Ninh Thuận đã áp dụng các quy định hiện hành, ban hành hàng loạt chính sách: giảm giá thuê đất, giảm thuế thu nhập doanh nghiệp và thuế nhập khẩu, thủ tục đầu tư nhanh chóng và thông thoáng. Không chỉ cải thiện môi trường đầu tư, cải cách thủ tục hành chính để nâng cao sức cạnh tranh của nền kinh tế, tạo điều kiện nâng cao lợi nhuận, sức cạnh tranh cho các nhà đầu tư, tỉnh còn phối hợp tổ chức các hội nghị xúc tiến đầu tư tại Hà Nội, TP HCM và mở rộng sang nước ngoài để ký thỏa thuận, trao biên bản ghi nhớ hợp tác đầu tư với các tập đoàn kinh tế hàng đầu thế giới trên các lĩnh vực Ninh Thuận có thế mạnh.</p><div class=\"medium-insert-images\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/tit3-2867-1600932779.png?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=YUd-r7B8T-agrakGILz8Tg\" alt=\"\"></figure></div><p>Chính nhờ chính sách thu hút đầu tư hấp dẫn bậc nhất cả nước cùng cơ chế ưu đãi đặc thù về phát triển, Ninh Thuận đã nhanh chóng thu hút, khơi thông dòng vốn đổ vào hạ tầng du lịch lên tới 28.000 tỷ đồng và thu hút được hơn 50.000 tỷ đồng vào lĩnh vực năng lượng tái tạo. Địa phương trở thành điểm đến đầu tư của nhiều tên tuổi lớn trong lĩnh vực bất động sản du lịch như: Vinpearl, FLC, T&amp;T, Crystal Bay...- những \"con sếu đầu đàn\" trong cả nước về Ninh Thuận \"làm tổ\".</p><p>Theo định hướng chiến lược phát triển du lịch cao cấp, đưa Ninh Thuận trở thành trung tâm nghỉ dưỡng chất lượng cao với các trải nghiệm mới lạ, tập đoàn Crystal Bay và đối tác đã xây dựng tổ hợp giải trí nghỉ dưỡng biển SunBay Park Hotel &amp; Resort Phan Rang mô hình ApartHotel chuẩn 5 sao quốc tế. Dự án cung cấp 101 tiện ích quy mô lớn như: công viên nước, công viên chuyên đề ven biển, khu thể thao dưới nước, rạp chiếu phim..., đáp ứng nhu cầu giải trí - trải nghiệm tại chỗ cho du khách. Khi hoàn thiện, SunBay Park hứa hẹn trở thành điểm đến hấp dẫn thu hút du khách trong nước và quốc tế. </p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic5-4776-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HxJomw1kc5un3gPwqlcUiw\" alt=\"\"></figure></div></div><div class=\"section-inner inset-column\"><p>Sau SunBay Park Hotel &amp; Resort Phan Rang, Crystal Bay tiếp tục phát triển dự án Sailing Bay Ninh Chữ xu hướng \"All - in - one\" (Tất cả trong một) tại Ninh Chữ. Lần đầu tiên Việt Nam có tổ hợp giải trí thể thao tuyết Ski Ninh Chữ Bay lớn thứ 3 thế giới với diện tích lên tới 8.000 m2 cùng chuỗi tiện ích - dịch vụ hiếm có, hàng loạt khu trình diễn nghệ thuật, hoạt động chiếu phim bãi biển... mang đến những trải nghiệm khó quên cho du khách trong mỗi chuyến đi.</p><p>Sự xuất hiện của những dự án du lịch tiên phong, quy mô và đẳng cấp quốc tế đang góp phần đưa Ninh Thuận trở thành một trong 7 vùng trọng điểm du lịch quốc gia, điểm đến mới của châu Á, đưa khoảng 30 triệu khách đến tam giác du lịch: Nha Trang - Ninh Thuận - Đà Lạt năm 2025.</p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote3-8454-1600929765.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=-doKRs0UWI4J3ijokaDxPQ\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/quote3-m-2257-1600931144.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/quote3-8454-1600929765.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=-doKRs0UWI4J3ijokaDxPQ\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><p>Trong lĩnh vực năng lượng tái tạo, đến thời điểm này, Ninh Thuận đã cấp quyết định chủ trương đầu tư cho 13 dự án điện gió, tổng công suất 678,33MW; đã có 3 dự án đưa vào vận hành thương mại với tổng công suất 181MW. Về điện mặt trời, Ninh Thuận đã cấp quyết định đầu tư cho 34 dự án, với tổng công suất 2.343MW, tổng vốn đầu tư hơn 62.000 tỉ đồng. Đến nay, có 23 dự án đưa vào vận hành thương mại với tổng công suất khoảng 1.403MW, dự kiến đến cuối năm 2020 tiếp tục có 8 dự án đưa vào vận hành, với tổng công suất 720MW.</p></div><div class=\"section-inner inset-column\"><p>Theo ông Phạm Văn Hậu - Phó Chủ tịch UBND tỉnh Ninh Thuận, các dự án đi vào hoạt động đã tạo sự lan toả rất lớn và tác động tích cực đến kinh tế xã hội của tỉnh, kéo theo các lĩnh vực ngành nghề, dịch vụ, bất động sản, giải trí, giáo dục, y tế.... phát triển. Cụ thể, năm 2019, riêng các ngành công nghiệp – xây dựng đã tăng tới 39,7%; GPDR của tỉnh đạt 13,18%, nằm trong top 5 của cả nước. Đặc biệt, thu ngân sách của tỉnh từ hoạt động đầu tư, xây dựng sản xuất của dự án năng lượng đã đạt hơn 4.300 tỷ đồng, vượt trước một năm chỉ tiêu của Đại hội Đảng bộ tỉnh đặt ra là 3.000 tỷ vào năm 2020. \"Kết quả này cho thấy, sự đầu tư đúng hướng, khai thác hết lợi thế tiềm năng cùng sự hỗ trợ kịp thời của Chính phủ đã giúp kinh tế xã hội của địa phương thực sự \"cất cánh\" trong những năm vừa qua\", ông Hậu nhấn mạnh.</p><p>Từ nền tảng vững chắc đã và đang tạo dựng, sau 5 năm, Ninh Thuận đã trở thành điểm sáng tăng trưởng ở khu vực Nam Trung bộ và Tây Nguyên, đồng thời, vươn lên lọt vào nhóm các tỉnh có tốc độ tăng trưởng kinh tế cao nhất cả nước với tốc độ tăng GRDP bình quân đạt 10,2%/năm; </p><p>Với cách tiếp cận mới, tư duy mới và chiến lược có tầm nhìn xa mang tính khác biệt, đột phá, một viễn cảnh tươi sáng đang mở ra cho vùng đất mới Ninh Thuận, tạo đà bứt phá cho giai đoạn 2020-2025. </p></div><div class=\"section-inner outset-column\"><div class=\"medium-insert-images has_image_mobile\" data-component=\"true\" data-component-type=\"image_mobile\" data-component-value1=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/info-9480-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Qhd1qz6yBM7a1DGtTtM_iA\" data-component-value2=\"https://i-kinhdoanh.vnecdn.net/2020/09/24/info-m-4735-1600929314.jpg\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/info-9480-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Qhd1qz6yBM7a1DGtTtM_iA\" alt=\"\" class=\"img_pc\"></figure></div></div><div class=\"section-inner inset-column\"><p style=\"text-align:right;\">Nội dung: An Phạm - Thiết kế: Thái Hưng.</p></div><div class=\"section-inner full-width\"><div class=\"medium-insert-images medium-insert-images-wide\">\n<figure><img src=\"https://i1-kinhdoanh.vnecdn.net/2020/09/24/pic6-6285-1600929314.jpg?w=0&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=NKR5KY6qK0Zal9pyDy7MbQ\" alt=\"\"></figure></div></div>\t<div class=\"section-inner inset-column\">\n</div>\n<!-- END CONTENT PAGE -->\n</div>","Picture":"tuong-lai-rong-mo-cho-ninh-thuan-4166247","PostedDateTime":"09/24/2020 2:10:00 PM","PostedTime":null,"Location":null,"DescriptionSuffix":null,"RelatedNewsModel":[],"PictureUrl":null,"PictureName":"tuong-lai-rong-mo-cho-ninh-thuan-4166247.jpg","PictureExternalUrl":"https://i1-kinhdoanh.vnecdn.net/2020/09/24/settop-1600929046-4171-1600929315.jpg?w=900&h=0&q=100&dpr=1&fit=crop&s=XgkNBbv3QtJC9m30TUbCSA","HashContent":null,"Id":0,"DocumentType":null,"Name":"tuong-lai-rong-mo-cho-ninh-thuan-4166247","Path":null,"CreatedDate":"0001-01-01T00:00:00","Creator":null,"Url":"https://vnexpress.net/tuong-lai-rong-mo-cho-ninh-thuan-4166247.html","PublishedContent":null,"Children":null,"ParentId":1107,"MetaPageTitle":"Tương lai rộng mở cho Ninh Thuận","MetaKeywords":"Ninh Thuận, Crystal Bay, SunBay Park Hotel &amp; Resort Phan Rang, Giá cả hàng hoá - tài sản, Ghi nhận","MetaDescription":"Ninh Thuận, miền đất nắng gió vào top những địa phương tăng trưởng nhanh nhất, thành thỏi nam châm thu hút nhà đầu tư, du khách sau hàng loạt chính sách đột phá của địa phương."}